[
{"title": "Nhà Hồng Phát chuyên bán căn hộ Vinhomes Central Park cam kết giá thật. LH: 0902 969 469", "body": "Nhà Hồng Phát chuyên mua bán, kí gửi, cho thuê căn hộ Vinhomes Central Park, Vinhomes Golden River. Sở hữu hơn 2000 sản phẩm mua và thuê của cả 2 dự án, giá tốt nhất thị trường cho khách thuê, ở và đầu tư. Cam kết nhà thật, giá trị thật, tìm đúng nhu cầu, không làm mất nhiều thời...", "price": "3.2 tỷ", "area": "54 m²", "city": "\r\nBình Thạnh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán nhà mới xây tổ 6 Thạch Bàn, diện tích 36.8m2 - giá 2,8 tỷ", "body": "Chính chủ cần bán căn nhà mới xây tại số nhà ngách 9 ngõ 227, phố Thạch Bàn, tổ dân phố số 6, phường Thạch Bàn, Long Biên, HN. Nhà xây kiên cố, theo phong cách hiện đại. - Nhà xây 4,5 tầng, diện tích đất 36.8 m2, mặt tiền 6.36 m, mặt thoáng Tây Bắc và Đông Bắc. - Nội thất đầy đủ,...", "price": "2.8 tỷ", "area": "36.8 m²", "city": "\r\nLong Biên, Hà Nội\r\n", "date": "\r\n"},
{"title": "Thông báo chính thức mở bán đợt 1 khu dân cư Bình Trị Đông mở rộng. Giá chỉ từ 835tr/nền, SHR", "body": "KDC Bình Trị Đông mở rộng - Nơi đầu tư sinh sống, đầu tư, lý tưởng, giấc mơ của mọi nhà. * Trân trọng thông báo đến quý khách hàng chính thức mở bán KDC Bình Trị Đông mở rộng Ngày 16/06/2019. - Vị trí: Nằm trên đại lộ Trần Văn Giàu - nối dài đường Số 7 - di chuyển về trung tâm th...", "price": "835 triệu", "area": "Không xác định", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Ngày 16/06/2019 ngân hàng ACB thông báo HT thanh lý tài sản đất nền khu vực TP. HCM giá cực rẻ", "body": "Mua đất ngân hàng HT thanh lý, giá thấp hơn thị trường 10% - 20%, đã được ngân hàng thẩm định pháp lý và giá cả rõ ràng. Liên hệ: 0934.036.126 - Thanh Thúy.- Thời gian: Sáng chủ nhật ngày 16/06/2019.- Mua 1 nền tặng sổ tiết kiệm 80 triệu, chiết khấu 5%. - Mua 2 nền tặng sổ tiết k...", "price": "850 triệu", "area": "80 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Còn 4 căn suất nội bộ căn T04,T07,T19 ,T20 tầng cao dự án Quy Nhơn Melody. CK 4-18% - LH 0909499376", "body": "Đặc biệt chỉ 4 suất nội bộ. - Căn siêu đẹp T04, 07, 19, 20 tầng cao. - Chính sách chiết khấu cao. Đầu tư cam kêt sinh lời. - Căn hộ sở hữu lâu dài, tiên ích vượt trội. Vui lòng liên hệ ngay. PKD Chủ Đầu Tư: 0909.499.376 (Ms. Trúc)....", "price": "1.6 tỷ", "area": "50 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Chính chủ bán căn hộ duplex dragon hill 2", "body": "Bán căn hộ duplex (căn hộ thông tầng) Dragon hill 2, 15A2 đường nguyễn hữu thọ, xã Phước kiển, Nhà Bè, Tp.HCM. Diện tích 150m, có 4 phòng ngủ, 1 khu sinh hoạt chung, 03 toilet, lầu cao nhất của toà nhà. Giá bán: 5,5 tỷ bao gồm toàn bộ nội thất gắn tường và các loại thuế phí sang ...", "price": "5.5 tỷ", "area": "150 m²", "city": "\r\nNhà Bè, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "5 suất nội bộ CH 4 sao trung tâm TP Quy Nhơn chỉ 33 tr/m2, CK 3 - 18% sổ hồng lâu dài. 0906 766 971", "body": "Hiện em đang giữ 5 suất nội bộ dự án CH 4 sao hot nhất trung tâm TP Quy Nhơn, ngay cung đường biển An Dương Vương: - Chỉ 33 triệu/m2. - Có thể ở, tự vận hành cho thuê, hoặc giao cho đơn vị vận hành 80: 20. - Pháp lý sổ hồng từng căn, sở hữu lâu dài. - CK ngay 3%, CK thêm 1% cho k...", "price": "33 triệu/m²", "area": "50.6 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Ngân hàng VIB ht thanh lý 18 nền đất và 6 lô góc ở đường Trần Văn Giàu , thổ cư 100% , SHR", "body": "-Vị trí đẹp , cách Aeon Mall Bình Tân khoảng 10p\r -Cơ sở hạ tầng hoàn thiện 100% , đường trải nhựa , đã có điện âm và nước máy sawaco Thành phố\r -Diện tích đa dạng : \r + 18 nền : 5x16m ,  5x21m , 6x19m , 5x26m …..\r + 6 lô góc : 8x26m , 7x21m , 10x26m\r -Giá : 600 Triệu/nền\r -Tiện ...", "price": "600 triệu", "area": "105 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính thức mở bán dự án Melody Quy Nhơn. Chỉ còn 2 suất cuối cùng Block Tropical CK 21% 0932465656", "body": "Căn hộ du lịch tại thành phố biển Quy Nhơn. Thị trường du lịch tiềm năng trong tương lai. - Giá 35 triệu/m2. - Có thể ở, tự vận hành cho thuê, hoặc giao cho đơn vị vận hành 80/20. - Pháp lý sổ hồng từng căn, sở hữu lâu dài. - Đặt cọc 50.000.000đ/căn (cam kết hoàn tiền 100% nếu kh...", "price": "1.6 tỷ", "area": "50 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Vì sao mình nên đầu tư căn hộ du lịch Quy Nhơn Melody của TĐ Hưng Thịnh. Khả Ngân 0933 97 3003", "body": "Thân chào quý khách hàng. Đầu năm tới giờ 6 tháng qua đi, rất nhiều khách hàng chờ công ty Hưng Thịnh chào bán 2 block \"căn hộ du lịch\" thuộc dự án Melody Quy Nhơn lý do vì sao?Dự án với tiến độ thanh toán cực kì thư thả nên rất thích hợp cho các Anh Chị mua đầu tư lướt sóng. Mặt...", "price": "1.65 tỷ", "area": "Không xác định", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "GIỎ HÀNG MASTERI AN PHÚ GIÁ RẺ BẤT NGỜ LH: 0938885138 ÁI ANH ", "body": "Em Ái Anh chuyên bên dự án Masteri An Phú, Masteri Thảo Điền em tư vấn nhiệt tình, thủ tục nhanh gọn. Trong danh sách giỏ hàng của em đang nắm các căn có giá tốt đáp ứng đầy đủ nhu cầu của anh/chị như mua đầu tư, để ở hay cho thuê. \r \r Dưới đây là các căn hộ cực rẻ độc quyền tại ...", "price": "2.69 tỷ", "area": "54 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "CHÍNH CHỦ BÁN LÔ ĐẤT 260M2 NẰM ĐỐI DIỆN SIÊU THỊ COOPMART LH 0848193818", "body": "Tôi cần bán gấp lô đất vị trí cực đẹp, chạy dọc đường Trần Văn Giàu - Tỉnh Lộ 10, gần trung tâm huyện Bình Chánh. \r \r - Vị trí: Gần chợ và KCN, giao thông thuận tiện đi vào trung tâm TP. HCM với nhiều tuyến đường lớn, rộng.\r \r - Tiện ích: Liền kề KCN lớn.kcn Lê Minh Xuân, Tiện để...", "price": "1.2 tỷ", "area": "260 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán đất Liên khu 5-6, phường Bình Hưng Hòa B, quận Bình Tân, dt 4x13m , giá 1.750 tỷ, có 3 nền", "body": "Chính chủ bán 3 lô đất liền kề , ngay đầu đường Liên Khu 5-6, phường Bình Hưng Hòa B, quận Bình Tân, gần chợ, đường bê tông rộng 6m - Diện tích mỗi lô 4x13m giá 1 tỷ 750 triệu . - Ưu tiên cho khách mua 3 lô giá thương lượng.  - Liên hệ chủ đất: 0903768440 Long...", "price": "1.75 tỷ", "area": "52 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Đất nền chính chủ sản phẩm độc quyền của công ty cho nhà đầu tư", "body": "Bán đất nền chính chủ, sản phẩm độc quyền của công ty giành cho nhà đầu tư, nhiều vị trí đẹp tiềm năng cao giá cả hợp lý sát khu dân cư hiện hữu hoặc gần nhiều dự án lớn phát triển dự án trong tương lai. Nên lợi nhuận đầu tư dành cho khách hàng tăng cao sản phẩm độc quyền của công ty. Nên không lo về giá cao hoặc đất ảo sai sự thật....", "price": "2.8 triệu/m²", "area": "1551 m²", "city": "\r\nNhơn Trạch, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Công Ty Cổ Phần Kim Khí Miền Trung tổ chức đấu giá QSD đất và nhà tại 4/5 Út Tịch, P.4, Q.Tân Bình", "body": "Thông báo bán đấu giá tài sản \r Công Ty Cổ Phần Kim Khí Miền Trung tổ chức bán đấu giá tài sản sau: \r 1. Tên tài sản: QSD đất và nhà tại 4/5 Út Tịch, P.4, Q.Tân Bình, TP.HCM (số mới: số 09, mặt tiền Út Tịch, hướng tây), \r - Diện tích đất 86,8 m2; Diện tích xây dựng: 306,76 m2 \r - Mục đích sử dụng đất: Đất thương mại dịch vụ; Thời hạn sử dụng: đến 28/12/2055; \r 2. Giá khởi điểm:...", "price": "12 tỷ", "area": "86.8 m²", "city": "\r\nTân Bình, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Mình cần tiền bán gấp 1 lô góc, 1 lô 200m2/550tr gần chợ, khu CN tiện xây trọ Mỹ Phước, Bình Dương", "body": "Mình ở Sài Gòn trước có đầu tư 3 lô đất trên khu Mỹ Phước, Bến Cát, Bình Dương, nay cần tiền gấp sang lại hết để làm công việc.Đất vị trí mình mua có đi tham khảo ở nhiều nơi rồi nhưng thấy trên này đang rất phát triển mạnh khu công nghiệp đang tập trung về đây rất nhiều, dân cư ...", "price": "550 triệu", "area": "200 m²", "city": "\r\nBến Cát, Bình Dương\r\n", "date": "\r\n"},
{"title": "Công ty Thành Đô tung ra 30 suất nội bộ, vị trí đắc địa MT đường lớn, sát chợ, dân đông. 0938421255", "body": "Liên hệ: 0938 421 255 (Mr Cường) quản lý sản phẩm để được lấy suất ưu đãi.* Công ty CP Địa Ốc Thành Đô tung ra 30 suất nội bộ trong tuần này, vị trí cực đẹp ngay mặt tiền đường lớn đối diện công viên quảng trường Văn Hóa TP Bà Rịa, sát bên chợ, dân cư đông đúc.* Gần trung tâm hàn...", "price": "5.5 triệu/m²", "area": "126 m²", "city": "\r\nBà Rịa, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "Giá mua cực sốc Vinhomes Ba Son! 3PN DT 100m2, giá 11 tỷ, view Thảo Cầm Viên full NT. 0931 811 339", "body": "Liên hệ xem nhà trực tiếp: 0931 811 339 - 0948 123 911. - Em Trúc (Zalo/ Viber).+ 1 Phòng ngủ Officetel DT từ 43 - 59m2: Giá bán từ 4.9 tỷ đến 5.8 tỷ. + 1 Phòng ngủ Sở hữu vĩnh viễn DT từ 43 - 62m2: Giá bán từ 6 tỷ đến 6.5 tỷ.+ 2 Phòng ngủ Ofitel DT từ 63 - 77m2: Giá bán từ 7 tỷ ...", "price": "11 tỷ", "area": "100 m²", "city": "\r\nQuận 1, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Mở bán 49 căn nhà phố mới xây MT QL13 gần TP mới Bình Dương, giá 680tr/căn, 100m2, SHR, CK 5%", "body": "Thông tin xin liên hệ: 0906647776 - CĐT. Nhà phố giá rẻ liền kề trung tâm TP mới Bình Dương giá F1 mở bán đợt đầu tiên. * TT 680tr sở hữu ngay 1 căn nhà 100m2. Đất nền TT 320tr/ nền SHR công chứng ngay sau 30 ngày. * Chiết khấu cực cao lên đến 5%, liên hệ trực tiếp tại đây được t...", "price": "Thỏa thuận", "area": "100 m²", "city": "\r\nThủ Dầu Một, Bình Dương\r\n", "date": "\r\n"},
{"title": "NĂM 2011 TÔI ĐƯỢC NHÀ NƯỚC CẤP 121m2 ĐẤT Ở ĐÔ THỊ GIỜ CẦN BÁN LẠI VỚI GIÁ 680 TRIỆU ĐỂ DƯỠNG GIÀ", "body": "NĂM 2011 TÔI ĐƯỢC NHÀ NƯỚC CẤP 121m2 ĐẤT Ở ĐÔ THỊ GIỜ CẦN BÁN LẠI VỚI GIÁ 680 TRIỆU ĐỂ DƯỠNG GIÀ\r \r ĐẤT GIÁ RẼ CHO NGƯỜI CÓ NHU CẦU ĐỂ Ở:\r \r - DIỆN TÍCH : (5X24)=121M2              GIÁ 680TR \r \r - LIÊN HỆ TRỰC TIẾP VỚI TÔI QUA SỐ ĐIỆN THOẠI: 0906.313.787 - 0976.767.932\r \r - ĐẤT N...", "price": "680 triệu", "area": "121 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"}
]