[
{"title": "Chính chủ cần bán chung cư A5 - 703 Làng Quốc Tế Thăng Long Dịch Vọng - Cầu Giấy - HN", "body": "Bán chung cư A5-P703 Làng Quốc Tế Thăng Long. - Diện tích 103m2, nhà mới sửa, chưa ở lần nào giá sập sàn 31,2tr/m2. - Gần các trường Dịch Vọng, các trung tâm thương mại, tổ hợp thể thao tennis, phòng gym, bể bơi..... LH: Anh Hưng 0828588888....", "price": "31.2 triệu/m²", "area": "103 m²", "city": "\r\nCầu Giấy, Hà Nội\r\n", "date": "\r\n"},
{"title": "Hot! Ra hàng căn hộ Sunshine Riverside Ciputra view Sông Hồng và cầu Nhật Tân, LH 0968 255 618", "body": "Hot! Mở bán quỹ căn dự án Sunshine Riverside Ciputra view Sông Hồng cầu Nhật Tân, tòa CT1-CT2.\r Cập nhật quỹ căn mới view Sông Hồng - Cầu Nhật Tân.\r Liên hệ phòng kinh doanh: 0968255618.\r Link thông tin: https://www.sunshine-group.net.vn/sunshine-riverside-c100.html\r Dự án đã bắt...", "price": "2.1 tỷ", "area": "58 m²", "city": "\r\nTây Hồ, Hà Nội\r\n", "date": "\r\n"},
{"title": "Căn hộ Eco Green Saigon chỉ từ 2.3 tỷ/căn VAT, full nội thất, diện tích đa dạng. LH 0908 66 5005", "body": "Lựa chọn Eco-Green Saigon là nơi an cư, hàng ngày cư dân nơi đây sẽ được tận hưởng không gian sống xanh mát, thân thiện với môi trường tự nhiên, tiếp thêm nguồn năng lượng sống dồi dào để tận hưởng cuộc sống. Đặc biệt, trong bối cảnh môi trường sống tại những khu đô thị lớn như S...", "price": "2.1 tỷ", "area": "45 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Sunshine Riverside đẳng cấp 5* 3,4 tỷ/3PN, đóng 10% ký HĐMB, LS 0%,miễn phí trả nợ trước hạn.Ht 70%", "body": "Bán căn 3PN cạnh vườn treo, 2 mặt thoáng. Diện tích 93,6m2 giá 3,4 tỷ (Bao gồm VAT và full nội thất liền tường cao cấp).\r Liên hệ phòng kinh doanh CĐT: 0869954863.\r http://sunshine-riversides.com/\r Dự án hiện đã có một số căn hộ đã vào ở và sinh hoạt.\r Ngân hàng HD Bank bảo lãnh ...", "price": "3.4 tỷ", "area": "93.6 m²", "city": "\r\nTây Hồ, Hà Nội\r\n", "date": "\r\n"},
{"title": "Nhà Hồng Phát chuyên bán căn hộ Vinhomes Central Park cam kết giá thật. LH: 0902 969 469", "body": "Nhà Hồng Phát chuyên mua bán, kí gửi, cho thuê căn hộ Vinhomes Central Park, Vinhomes Golden River. Sở hữu hơn 2000 sản phẩm mua và thuê của cả 2 dự án, giá tốt nhất thị trường cho khách thuê, ở và đầu tư. Cam kết nhà thật, giá trị thật, tìm đúng nhu cầu, không làm mất nhiều thời...", "price": "3.2 tỷ", "area": "54 m²", "city": "\r\nBình Thạnh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Còn 4 căn suất nội bộ căn T04,T07,T19 ,T20 tầng cao dự án Quy Nhơn Melody. CK 4-18% - LH 0909499376", "body": "Đặc biệt chỉ 4 suất nội bộ. - Căn siêu đẹp T04, 07, 19, 20 tầng cao. - Chính sách chiết khấu cao. Đầu tư cam kêt sinh lời. - Căn hộ sở hữu lâu dài, tiên ích vượt trội. Vui lòng liên hệ ngay. PKD Chủ Đầu Tư: 0909.499.376 (Ms. Trúc)....", "price": "1.6 tỷ", "area": "50 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Chính chủ bán căn hộ duplex dragon hill 2", "body": "Bán căn hộ duplex (căn hộ thông tầng) Dragon hill 2, 15A2 đường nguyễn hữu thọ, xã Phước kiển, Nhà Bè, Tp.HCM. Diện tích 150m, có 4 phòng ngủ, 1 khu sinh hoạt chung, 03 toilet, lầu cao nhất của toà nhà. Giá bán: 5,5 tỷ bao gồm toàn bộ nội thất gắn tường và các loại thuế phí sang ...", "price": "5.5 tỷ", "area": "150 m²", "city": "\r\nNhà Bè, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "5 suất nội bộ CH 4 sao trung tâm TP Quy Nhơn chỉ 33 tr/m2, CK 3 - 18% sổ hồng lâu dài. 0906 766 971", "body": "Hiện em đang giữ 5 suất nội bộ dự án CH 4 sao hot nhất trung tâm TP Quy Nhơn, ngay cung đường biển An Dương Vương: - Chỉ 33 triệu/m2. - Có thể ở, tự vận hành cho thuê, hoặc giao cho đơn vị vận hành 80: 20. - Pháp lý sổ hồng từng căn, sở hữu lâu dài. - CK ngay 3%, CK thêm 1% cho k...", "price": "33 triệu/m²", "area": "50.6 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Chính thức mở bán dự án Melody Quy Nhơn. Chỉ còn 2 suất cuối cùng Block Tropical CK 21% 0932465656", "body": "Căn hộ du lịch tại thành phố biển Quy Nhơn. Thị trường du lịch tiềm năng trong tương lai. - Giá 35 triệu/m2. - Có thể ở, tự vận hành cho thuê, hoặc giao cho đơn vị vận hành 80/20. - Pháp lý sổ hồng từng căn, sở hữu lâu dài. - Đặt cọc 50.000.000đ/căn (cam kết hoàn tiền 100% nếu kh...", "price": "1.6 tỷ", "area": "50 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Vì sao mình nên đầu tư căn hộ du lịch Quy Nhơn Melody của TĐ Hưng Thịnh. Khả Ngân 0933 97 3003", "body": "Thân chào quý khách hàng. Đầu năm tới giờ 6 tháng qua đi, rất nhiều khách hàng chờ công ty Hưng Thịnh chào bán 2 block \"căn hộ du lịch\" thuộc dự án Melody Quy Nhơn lý do vì sao?Dự án với tiến độ thanh toán cực kì thư thả nên rất thích hợp cho các Anh Chị mua đầu tư lướt sóng. Mặt...", "price": "1.65 tỷ", "area": "Không xác định", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Giỏ hàng Masteri An Phú giá rẻ bất ngờ LH: 0938885138 Ái Anh", "body": "Em Ái Anh chuyên bên dự án Masteri An Phú, Masteri Thảo Điền em tư vấn nhiệt tình, thủ tục nhanh gọn. Trong danh sách giỏ hàng của em đang nắm các căn có giá tốt đáp ứng đầy đủ nhu cầu của anh/chị như mua đầu tư, để ở hay cho thuê.Dưới đây là các căn hộ cực rẻ độc quyền tại dự án...", "price": "2.69 tỷ", "area": "54.4 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Giá mua cực sốc Vinhomes Ba Son! 3PN DT 100m2, giá 11 tỷ, view Thảo Cầm Viên full NT. 0931 811 339", "body": "Liên hệ xem nhà trực tiếp: 0931 811 339 - 0948 123 911. - Em Trúc (Zalo/ Viber).+ 1 Phòng ngủ Officetel DT từ 43 - 59m2: Giá bán từ 4.9 tỷ đến 5.8 tỷ. + 1 Phòng ngủ Sở hữu vĩnh viễn DT từ 43 - 62m2: Giá bán từ 6 tỷ đến 6.5 tỷ.+ 2 Phòng ngủ Ofitel DT từ 63 - 77m2: Giá bán từ 7 tỷ ...", "price": "11 tỷ", "area": "100 m²", "city": "\r\nQuận 1, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "CẦN BÁN GẤP CĂN HỘ A1-2239, 2 PN, 56m2VIEW TRỰC DIỆN SÔNG HƯỚNG ĐÔNG NAM CỰC MÁT MẺ.LH 0911 888 843", "body": "CHUYỂN CÔNG TÁC CẦN BÁN LẠI GẤP CĂN HỘ CAO CẤP ROXANA NGAY MẶT TIỀN QUỐC LỘ 13 \r VỊ TRÍ:\r Nằm ngay mặt tiền Ql 13, vừa qua cầu cầu vượt Bình Phước là tới,Đối diện Bệnh Viện Quốc tế hạnh Phúc, cực kỳ phù hợp cho những ai đang làm việc tại Thủ Đức, Bình Thạnh,Sây bay, Quận 12,Quận ...", "price": "1.35 tỷ", "area": "56 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "Hot!! Khu căn hộ cao cấp với 6 tầng TTTM lớn nhất Quận 8, giá chỉ từ 1,4 tỷ bàn giao nhà hoàn thiện", "body": "Thanh toán 30% là có thể ở tại khu căn hộ cao cấp với 6 tầng trung tâm thương mại đầy đủ tiện ích. Phần còn lại chủ đầu tư hỗ trợ lãi suất vay đến khi nhận nhà, khách hàng được ân hạn gốc ( hoàn toàn không trả tiền đến lúc nhận nhà ). quý IV/2019 sẽ bàn giao nhà.  Chương trình ưu đãi:  1/ Tặng thiết bị smarthome- điều khiển tất cả cá thiết bị điện tự động bằng điện thoại  2/ Tặ...", "price": "1.4 tỷ", "area": "30 m²", "city": "\r\nQuận 8, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Căn hộ The Parkland trung tâm Quận 12 giá chỉ từ 1,3tỷ/căn 2PN nội thất hoàn thiện, nhận nhà ở ngay", "body": "- Vị trí: Nằm ngay mặt tiền đường Nguyễn Thị Búp, trung tâm Quận 12. - Căn hộ đã bàn giao, nội thất cao cấp hoàn thiện, khách mua sẽ được nhận nhà ở ngay.- Diện tích: 57m2 - 69m2 (2PN, 2WC). - Giá bán: Chỉ từ 1,3 tỷ/căn. - Chỉ cần thanh toán trước 600 triệu. - Ngân hàng BIDV, TP ...", "price": "1.3 tỷ", "area": "Không xác định", "city": "\r\nQuận 12, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán cắt lỗ căn góc 3 phòng ngủ, tầng 10 dự án Sunshine Garden, full nội thất. LH chủ nhà 0936044669", "body": "Gia đình tôi cần bán gấp căn hộ 3 phòng ngủ, view nội khu. Thông tin căn hộ: - Diện tích 100m2, thiết kế 3PN, 2WC, 1 bếp, 1 phòng khách, 1 ban công, 1 lô gia để máy giặt + phơi đồ. - Căn tầng 10, view khuôn viên nội khu, bể bơi vô cực. - Hướng ban công: Nam. - Mua đợt 1 chủ đầu t...", "price": "2.65 tỷ", "area": "100 m²", "city": "\r\nHai Bà Trưng, Hà Nội\r\n", "date": "\r\n"},
{"title": "Nhà mẫu CH Q7 Sài Gòn Riverside đã dỡ bỏ, không suất nội bộ. NV hỗ trợ CĐT Hưng Thịnh 093 397 3003", "body": "Chào anh chị!Dự án Q7 Sài Gòn Riverside đang đẩy nhanh tiến độ thi công, và đã tháo dỡ nhà mẫu. Nên Anh Chị cần thông tin dự án căn hộ Khả Ngân thuộc chủ đầu tư Hưng Thịnh hỗ trợ mình tại hội sở chính công ty 24/7 đối với khách hàng người Việt hoặc người nước ngoài. Hotline, Zalo...", "price": "1.55 tỷ", "area": "53.2 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Hot! 7 căn hộ ngoại giao đặc biệt dự án Terra An Hưng - Giá tốt nhất TT- View, tầng đẹp nhất", "body": "Dự án Terra An Hưng nằm vị trí đắc địa nhất quận Hà Đông, đường Lê Văn Lương-Tố Hữu- Dương Nội. Đây là một dự án đáng sống bậc nhất khu vực Hà Đông với các tiện ích đặc biệt nhất: - Cách công viên và hồ điều hòa lớn nhất Thiên Văn Học 500m. - Cách Aeon Mall Hà Đông sắp hoạt động ...", "price": "22.5 triệu/m²", "area": "Không xác định", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Mua căn hộ The Zei giá trực tiếp Chủ đầu tư - không phát sinh chi phí – LH 0945.88.68.33", "body": "The Zei Mỹ Đình Sống - làm việc - vui chơi. Bàn giao full nội thất cao cấp nhập khẩu của Đức, tặng ngay phần quà lên đến 125tr cho các căn hộ. * Tiện ích đẳng cấp: Rạp chiếu phim lớn nhất khu vực, bể bơi bốn mùa rộng hơn 600m, Vườn thiền Zen Space trên tầng mái, 4 tầng trung tâm ...", "price": "Thỏa thuận", "area": "82 m²", "city": "\r\nNam Từ Liêm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán căn hộ officetel Centana Thủ Thiêm view hồ bơi DT 61m2, 2PN, 2WC nhận nhà hoàn thiện, 2,17 tỷ", "body": "Do cần tiền nên tôi cần bán gấp căn hộ officetel Centana Thủ Thiêm Quận 2 view hồ bơi, nhà đã nhận hoàn thiện cao cấp, đã có hợp đồng thuê dài hạn. Căn hộ là suất nội bộ căn góc ở tầng 2 liền kề ra hồ bơi và tất cả tiện ích trong khu vực đều thấy căn hộ này nên rất tiện cho thuê làm spa, chăm sóc sắc đẹp, các đại lý ủy quyền hay mở chi nhánh công ty... Căn hộ là căn góc 61m2 có...", "price": "2.17 tỷ", "area": "61 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán nhà mới xây tổ 6 Thạch Bàn, diện tích 36.8m2 - giá 2,8 tỷ", "body": "Chính chủ cần bán căn nhà mới xây tại số nhà ngách 9 ngõ 227, phố Thạch Bàn, tổ dân phố số 6, phường Thạch Bàn, Long Biên, HN. Nhà xây kiên cố, theo phong cách hiện đại. - Nhà xây 4,5 tầng, diện tích đất 36.8 m2, mặt tiền 6.36 m, mặt thoáng Tây Bắc và Đông Bắc. - Nội thất đầy đủ,...", "price": "2.8 tỷ", "area": "36.8 m²", "city": "\r\nLong Biên, Hà Nội\r\n", "date": "\r\n"},
{"title": "Nhà MT hẻm lớn 8m đường Phan Huy Ích, P12, Gò Vấp cần bán gấp DT: 4x20m", "body": "Cần bán gấp căn nhà mặt tiền hẻm nhựa 1/ 8m. Thuận tiện để ở hoặc văn phòng cho thuê.Nhà 1 trệt 3 lầu, 5PN, 6 toilet trên dưới. Full nội thất: Giường, tủ gỗ, bàn ghế salon, bàn ghế ăn, máy lạnh mỗi phòng, đồ dùng bếp...Đường 8m thông ra Phan Huy Ích, thuận tiện đi lại.Với mức giá...", "price": "7.29 tỷ", "area": "80 m²", "city": "\r\nGò Vấp, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán dãy phố 4 tầng cách cầu Chà Và 4km hẻm thông thoáng giá rẻ vô cùng chỉ 1.5 tỷ. 0902331665", "body": "Bán dãy phố 4 tầng cách cầu Chà Và 4km hẻm thông thoáng giá rẻ vô cùng chỉ 1.5 tỷ. DTXD: 3.2mx7m. DTSD: 84m2.1PK + 2PN + 3WC - trệt 2 lầu 1 sân thượng - nhà thiết kế gọn đẹp, cực kì dễ thương - có gắn kệ bếp gỗ cao cấp.Vị trí rất đẹp, tiện ở hoặc cho thuê, đầu tư sinh lãi cao, cách Q5 chỉ 4km, tiện di chuyển sang các trường ĐH Y Dược - BV Chợ Rẫy - ĐH Bách Khoa, vào trung tâm S...", "price": "1.5 tỷ", "area": "22.4 m²", "city": "\r\nQuận 8, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Nhà đẹp cần chủ mới, 7.6 x 9.17m sổ riêng đã hoàn công, đường 10m, 2 MT thông bán trong tháng", "body": "- Cam kết thông tin hình ảnh thật 100% - 0936237130. - Chỉ 2 căn nằm trong khu biệt thự đường 20 đang chuẩn bị hoàn thiện. - Nằm ở đường 20 sau chung cư Opal Garden và trung tâm thương mại Giga Mall, p. Hiệp Bình Chánh, Thủ Đức. - Diện tích: 7.61 x 9.17m = 70m2. - Kết cấu: 1 trệt...", "price": "7.68 tỷ", "area": "70 m²", "city": "\r\nThủ Đức, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chủ đầu tư chính thức mở bán dãy phố 2 tầng 3.5x11m gần khu CN Cầu Tràm giá chỉ 520tr. 0839331665", "body": "Chủ đầu tư chính thức mở bán dãy phố 2 tầng 3.5x11m gần khu CN Cầu Tràm giá chỉ 520tr - 0839331665.DTXD: 3.5mx11m. DTSD: 76m2.1PK + 2PN + 2WC - Thiết kế đẹp, hiện đại, nội thất cao cấp. Hẻm thông thoáng, tiện ở hoặc cho thuê, đầu tư dài hạn sinh lãi cao.Gần chợ, trường học, BV...Ra quận 5, bến xe Miền Tây, khu CN BonChen, quận 6, Aeon Bình Tân chỉ 30p.Giấy tờ hợp lệ, bao sang t...", "price": "520 triệu", "area": "38.5 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà 60m2, 5 tầng, ngõ 329 đường Cầu Giấy", "body": "Bán nhà 60m2, 5 tầng, ngõ 329 đường Cầu Giấy. Mô tả: - Diện tích thực tế 60m2, diện tích sổ đỏ là 53,3m2. - Nhà 5 tầng, mới xây, thiết kế hiện đại. - Cầu thang gỗ, sàn gỗ, trần thạch cao. - Tầng 1 khách bếp, tầng 5 là phòng thờ và sân phơi. - Tầng 2 đến tầng 4 mỗi tầng 2 phòng ng...", "price": "4.7 tỷ", "area": "53.3 m²", "city": "\r\nCầu Giấy, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ cần tiền bán nhà đẹp gấp! LH: 0944 371 368 Công", "body": "Chính chủ bán nhà phường Tân Sơn Nhì. Nhà HXH 74/10 Nguyễn Quý Anh, Tân Sơn Nhì, Tân Phú. - - Vị trí: Đường hẻm xe hơi 10m, gần chợ, trường học, KDC an ninh, ra Aeon Mall Tân Phú 3p đi xe. - Diện tích: 4x16m. - Kết cấu: 1 trệt, 2 lầu, sân thượng. - Đặc điểm: Nhà mới sơn sửa lại, ...", "price": "6.9 tỷ", "area": "64 m²", "city": "\r\nTân Phú, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà xây mới 7,5 tầng tại ngõ 121 phố Chùa Láng, DT 70m2/sàn, LHCC 0916819999", "body": "Bán nhà xây mới 7,5 tầng, thang máy, (4,5 tầng trên để o gồm: 5 phòng ngủ khép kín, phòng khách, bếp, phòng thờ, 2 sân phơi, 3 tầng dưới cho thuê), 2 mặt đường trước sau( đường ô tô tải trước nhà rộng 6m, đường sau nhà 3m). Hướng chính Đông Nam. Nhìn sang sân Trường Ngoại Thương ...", "price": "15.5 tỷ", "area": "525 m²", "city": "\r\nĐống Đa, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ bán nhà hẻm đường Lạc Long Quân, Quận 11", "body": "Cần bán nhà hẻm 351/1/60 đường Lạc Long Quân, Quận 11. - Diện tích 12x9,5m. Nhà cấp 4 tiện xây mới. - Giấy tờ sổ đỏ chính chủ. - Giá 12 tỷ (thương lượng). Liên hệ: 0903647385 gặp chị Anh Quế....", "price": "12 tỷ", "area": "114 m²", "city": "\r\nQuận 11, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Nhà phố 1 trệt, 1 lầu, gần cầu Ông Thìn, đường QL 50, giá 630tr - 1 tỷ 700tr, chính chủ 0938307441", "body": "- Bán nhà phố liền kề đường xe tải gần chợ Hưng Long, gần trạm y tế xã Hưng Long, gần chợ Bình Điền, giao thông thuận tiện đến bến xe Miền Tây, quận 6, 7, 8... Nhà mới xây xong đẹp kiên cố, hiện đại, bảo hành dài hạn). Gồm 1 trệt, 1 lầu, 2 phòng ngủ, 1 phòng khách, 2 toilet, sổ h...", "price": "630 triệu", "area": "40 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà Số 48 đường Số 6 (KDC Khang An), Phú Hữu, Quận 9, giá 8,4tỷ", "body": "Cần sang nhượng căn nhà Số 48, đường Số 6 KDC khang An, P. Phú Hữu, Quận 9. DT đất: 6x24.87m=149.3m2; DT sàn: 395.2m2. Nhà 3,5 tầng đã hoàn thiện có 1 phòng khách, bếp, 6 phòng ngủ và 6WC, phòng thờ. Pháp lý: Sổ hồng, khu dân cư an ninh, văn minh, gần công viên, trường học, siêu ...", "price": "8.4 tỷ", "area": "149.3 m²", "city": "\r\nQuận 9, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Công ty CP ĐT XD Ngôi Nhà Mới mở bán 20 căn khu nhà quý 2: 2019 ở 2 quận Hoàng Mai, Hai Bà Trưng", "body": "Thông báo.\r Công ty CP ĐT XD Ngôi Nhà Mới mở bán khu nhà quý 2, năm 2019.\r \r Khu nhà 7 căn:\r (hướng Đông Nam, Đông).\r Đã bán 2 căn ĐN, 1 Căn ĐB.\r Còn căn 4 (3 căn thường, 1 căn góc 3 mặt thoáng).\r Địa chỉ: Số nhà 32 ngõ 88/1/52 Giáp Nhị, Hoàng Mai, Hà Nội, ngõ trước nhà 2,5m sát ...", "price": "2.35 tỷ", "area": "35 m²", "city": "\r\nHoàng Mai, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chỉ 850tr có ngay nhà trung tâm Thuận Giao, Thuận An, Bình Dương, LH: 0886727727", "body": "Chỉ 850tr cách đường nhựa 30m ngay trung tâm phường Thuận Giao, Thuận An, Bình Dương. Gần chợ, gần trường học... Và nhiều tiện ích khác (đầy đủ tiện ích). Liên hệ: 0886727727. Nhà có: 2 phòng ngủ, 2WC, phòng khách, phòng bếp, ăn, phòng thờ. Diện tích sàn: 80m2. Điện riêng nước sạ...", "price": "850 triệu", "area": "80 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "Chính chủ bán nhà tại ngõ 108 Trần Phú, sổ đỏ chuẩn phân lô, thuận kinh doanh, sân chơi thoáng mát", "body": "Phân lô nhà đất Trần Phú - Hà Đông, 35m2, giá 4,1 tỷ, 2 ô tô bus tránh nhau mà xe đạp vẫn đi vừa, 2 vỉa hè, kinh doanh bất chấp, view sân thể thao 3000m trước nhà, sân chơi thoáng mát, an ninh cực kì tốt.Mô tả:+ Nhà nằm trong khu đẹp nhất của ngõ 108 Trần Phú, thông kinh doanh, n...", "price": "4.1 tỷ", "area": "35 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ 14 phòng 2 kiot KCN cao Đài Loan, tiêu chuẩn phòng cao cấp 300m2", "body": "Chính chủ cần sang lại 2 dãy nhà trọ 14 phòng 2 kiot tại khu công nghệ cao Đài Loan Bình Dương. Liên hệ: A Kevin- 0935.521.255. - Diện tích đất: 300m2 (10m x 30m). Sổ hồng riêng. Thổ cư 100%. Mặt tiền đường nhựa 8m. - Nhà trọ mới xây cuối 2018 theo tiêu chuẩn căn hộ thu nhỏ cao c...", "price": "2.55 tỷ", "area": "300 m²", "city": "\r\nThủ Dầu Một, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán gấp đất biệt thự 440m2 chợ Yết Kiêu Tp. Nha Trang 110tr cách biển 830m lh. 093.113.1117", "body": "Cần bán gấp đất biệt thự ngay trung tâm TP. Nha Trang.100% thổ cư 443m2 sổ hồng.Mặt tiền 23m x 19,3m vuông vức.Đường trước nhà 13m.Ngay chợ Yết Kiêu, Vạn Thắng.Cách biển 830m - đi thẳng đường Yersin.Giao thông thuận tiện và thông thoáng.Thích hợp xây Khách Sạn, Du Lịch, Ngân Hàng, Tòa Nhà Cho Thuê, Văn Phòng.Liên hệ ngay: 093.113.1117....", "price": "110 triệu/m²", "area": "443 m²", "city": "\r\nNha Trang, Khánh Hòa\r\n", "date": "\r\n"},
{"title": "Bán nhà ngõ 77 Bùi Xương Trạch, Thanh Xuân, 56m2, 3,4 tỷ. LH: 0978009979 - 0947182388", "body": "Do chuyển công tác vào nam gia đình cần bán gấp nhà riêng tại phố Bùi Xương Trạch - Thanh Xuân. - Diện tích: 56m2. - Gồm 4 tầng: + Tầng 1: Phòng khách - phòng bếp. + Tầng 2-3: Mỗi tầng 2 phòng ngủ. + Tầng 4: Phòng thờ, phòng giặt & sân phơi. - Hướng Nam hơi chếch Tây. - Mặt ngõ r...", "price": "3.4 tỷ", "area": "56 m²", "city": "\r\nThanh Xuân, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán nhà chính chủ 50m2, vị trí cực đẹp ngay ngã tư Ga, quận 12, giá chỉ 1,3 tỷ", "body": "Bán nhà chính chủ 50m2 vị trí cực đẹp ngay ngã tư Ga, Q12, giá chỉ 1,3 tỷ. Nhà thiết kế sang trọng 1 trệt 1 lầu. - Điện âm, nước máy, đường 8m xe hơi quay đầu. - Pháp lý hoàn chỉnh nhất khu vực. - Thuận tiện ra vào Gò Vấp, Bình Thạnh, Bình Dương - Dĩ An,... - Tặng full nội thất c...", "price": "1.3 tỷ", "area": "50 m²", "city": "\r\nQuận 12, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà ngã tư bình chuẩn 1 trệt 1 lầu, giá 510tr, miễn trung gian liên hệ 0967145249 chính chủ", "body": "Tôi cần bán nhà gần Bình Chuẩn, và miếu ông cù Thuận An, Bình Dương. - Nhà gần chợ Bình Chuẩn nhà cấp 4 gác lửng đúc kiên cố thoáng mát diện tích 4 x12m, giá 480 triệu. - Nhà gần ngã tư Miếu Ông Cù nhà cấp 4, gác đúc lửng 4 x12m, giá 600 triệu. - Nhà ở bình chuẩn 64 nhà 1 trệt 1 ...", "price": "510 triệu", "area": "50 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán nhà đường Sương Nguyệt Ánh, Bến Thành, Quận 1, hẻm xe hơi, có ngay thu nhập 60 triệu/tháng", "body": "Bán nhà đường Sương Nguyệt Ánh, Bến Thành, Quận 1, hẻm xe hơi, có ngay thu nhập 60 triệu/tháng. Chính chủ bán nhà Phường Bến Thành, Quận 1, đang cho thuê cho thu nhập ổn định. - Vị trí: 39, Đường Sương Nguyệt Ánh, Phường Bến Thành, Quận 1, Tp Hồ Chí Minh. - Nhà có diện tích 280 m...", "price": "30 tỷ", "area": "280 m²", "city": "\r\nQuận 1, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà liền kề mặt đường Quốc lộ 6 - Chính chủ", "body": "Nhà liền kề nằm trên mặt đường Quốc lộ 6, cuối phường Biên Giang (Hà Đông), cạnh chân cổng chào thị trấn Chúc Sơn (Chương Mỹ). Sổ đỏ chính chủ. Mặt tiền 6m, diện tích đất 91.6m2, diện tích xây thô: 336.7m2, đã có nhà xây thô 4 tầng 1 tum. Hướng nhà: Hướng Bắc. Đất ở vĩnh viễn, kinh doanh và ở đều rất tốt....", "price": "5.2 tỷ", "area": "96.1 m²", "city": "\r\nChương Mỹ, Hà Nội\r\n", "date": "\r\n"},
{"title": "Phân phối độc quyền DA GELEXIMCO A,B,C,D và biệt thự Bảo Sơn. HOTLINE 0918.185.628-0981.627.018", "body": "Trân trọng gửi tới quý khách một cơ hội đầu tư, tiềm năng không ngừng, với số vốn đầu tư không quá lớn dưới 2 tỷ. Dự án Geleximco Lê Trọng Tấn đang được triển khai gấp rút xây dựng, kết nối nhiều tuyến giao thông thuận tiện cùng siêu thi Aone cuối năm 2019 sẽ đi vào hoạt động. Co...", "price": "22 triệu/m²", "area": "120 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Tôi cần bán nhanh vài lô tại dự án Geleximco, cần người mua thiện chí, giá có thể thương lượng", "body": "Khu B: - Liền kề trục chính đường 20m: Diện tích 60m2 nhà xây rồi: Giá 50 tr/m2. Diện tích 85m2 đã xây thô, mặt tiền 5m: Giá 47 tr/m2. - Liền kề bên trong dự án: 28tr/m2 - DT 120m2, mặt tiền 6m. 34tr/m2 - DT 100m2, mặt tiền 5m. 38 tr/m2 - DT 60m2 mặt tiền 4m. Thông tin chi tiết l...", "price": "9.8 tỷ", "area": "120 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chủ đầu tư FLC group mở bán đợt cuối: Đất xây liền kề- biệt thự ven biển- có sổ đỏ- chiết khấu 6%", "body": "+ Phòng kinh doanh dự án FLC Sầm Sơn kính chào quý khách hàng. + Quản lý dự án: 0903 556 223. + Phụ trách bảng hàng: 0988 539 859. + Trang thông tin đầy đủ: https://flcsamson.thanhhoa.vn/1. Giới thiệu dự án. - Tên thương mại: FLC Samson Beach & Golf Resort. - Vị trí: Phường Quảng...", "price": "5.5 tỷ", "area": "216 m²", "city": "\r\nSầm Sơn, Thanh Hóa\r\n", "date": "\r\n"},
{"title": "Hot shophouse căn góc chính chủ, mặt tiền đường 15m, 1 trệt 2 lầu, 5x20m - 8.5 tỷ, LH 0908 502 123", "body": "Cần bán gấp, mặt tiền đường 15m, DT 5x20m, 1 trệt 2 lầu, căn góc làm ăn cực kì thuận lợi.Lô LK8 - 16, xem hình ảnh có khoanh tròn vị trí ngay căn góc. View cực đẹp, trước mặt là công viên, Kênh Đào lãng mạn, đối diện là khu biệt thự cao cấp Camellia, không khí trong lành, môi trư...", "price": "8.5 tỷ", "area": "100 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán cắt lỗ lô góc LK mặt đường Thanh Niên rộng 47m giá gốc 13tr/m2, LH: 0966913336", "body": "Do gia đình tôi có công việc gấp cần bán cắt lỗ lô góc liền kề mặt đường Thanh Niên rộng 47m. Tiện kinh doanh buôn bán, làm nhà hàng, khách sạn, và cơ hội tăng giá BĐS rất cao. Diện tích lô đất: 121,5m2. Giá gốc: 13tr/m2. Giá bán: Thỏa thuận. Quý khách có nhu cầu mua vui lòng liê...", "price": "Thỏa thuận", "area": "121.5 m²", "city": "\r\nSầm Sơn, Thanh Hóa\r\n", "date": "\r\n"},
{"title": "Tôi đang cần bán biệt thự góc Hoàng Lan - trực diện hồ 10 ha. Giá tốt cho khách hàng thiện chí", "body": "Cần bán đơn lập góc Hoàng Lan mặt hồ Vinhomes Green Bay Mễ Trì. Giá tốt. Vị trí đẹp. Diện tích gần 500m2. Hướng Tây tứ trạch. Xây 3 tầng nổi, 1 tầng hầm. Hoàn thiện mặt ngoài, thô trong. Mặt tiền gần 20m. Khách hàng thiện chí mua, liên hệ để xem nhà trực tiếp và đàm phán giá tốt ...", "price": "Thỏa thuận", "area": "500 m²", "city": "\r\nNam Từ Liêm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ bán shophouse liền kề The Terra An Hưng! 0989608133", "body": "Hiện tôi đang có vài lô ngoại giao dự án The Terra An Hưng, Hà Đông. Shophouse V1 V2, Shophouse mặt tố hữu, Shophouse mặt Nam Cường. Và một số căn góc liền kề. Ai quan tâm vui lòng liên hệ trực tiếp theo số điện thoại 0989608133....", "price": "Thỏa thuận", "area": "Không xác định", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Biệt thự Vinhomes Ocean Park - Thông tin chính thức từ CĐT - LH GĐKD: 0978 585 140", "body": "Vinhomes Ocean Park là khu biệt thự thuộc quần thể dự án khu đô thị Ocean Park (Gia Lâm, Hà Nội) do tập đoàn Vingroup làm CĐT. Được kiến tạo để trở thành đại đô thị Singapore và hơn thế nữa, các căn biệt thự tại Vinhomes Ocean Park mang đến cho quý cư dân một phong cách sống hoàn...", "price": "12 tỷ", "area": "150 m²", "city": "\r\nGia Lâm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Mách nhỏ cơ hội sinh lời tối thiểu 500 - 800 triệu/năm thật dễ dàng tại FLC Sầm Sơn, Thanh Hoá", "body": "Có thể bạn chưa biết: Cơ hội sinh lời tối thiểu 500 - 800 triệu/năm thật dễ dàng tại FLC Samson Beach & Golf Resort trong 2019. LH phòng bán hàng: 098.117.8696.Sau 4 năm hoạt động, FLC Samson Beach & Golf Resort đã trở thành bức tranh tuyệt đẹp của cây cỏ, mây trời, đại dương và ...", "price": "Thỏa thuận", "area": "Không xác định", "city": "\r\nSầm Sơn, Thanh Hóa\r\n", "date": "\r\n"},
{"title": "Liền kề và biệt thự ven biển FLC Sầm Sơn giá chỉ từ 1,8 tỷ liên hệ 0943239836 để có giá ưu đãi nhất", "body": "Liền kề diện tích: 96m2 - 108m2 - 114m2.Biệt thự 216m2 xây thô 3 tầng, hoàn thiện 5,5 tỷ. 100% nhà đầu tư có lời. Đất có sổ đỏ vĩnh viễn, sang tên ngay. Lợi nhuận tối thiểu 500 triệu/năm. Cơ hội vàng cho nhà đầu tư \"bắt sóng\". Vị trí đắc địa: Nằm trong quần thể nghỉ dưỡng 5* FLC ...", "price": "Thỏa thuận", "area": "96 m²", "city": "\r\nSầm Sơn, Thanh Hóa\r\n", "date": "\r\n"},
{"title": "Bán lô BT mặt đường kinh doanh 40m, hồ điều hòa khu An Khang Villa, gần siêu thị Aeon Mall Hà Đông", "body": "Bán lô BT mặt đường kinh doanh 40m gần hồ điều hòa khu An Khang Villa, gần siêu thị Aeon Mall Hà Đông, DT 183m2.An Khang Villa nằm trên tuyến đường Ngô Thì Nhậm nối dài và đường Lê Quang Đạo, Mỹ Đình. Cạnh đại siêu thị Nhật Bản Aeon Mall Hà Đông, tháng 9 năm 2019 chính thức đi và...", "price": "Thỏa thuận", "area": "183 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Shophouse ven biển sở hữu lầu dài The Arena. Cam kết lợi nhuận 10%/năm trong 10 năm, CK 28%", "body": "Đơn vị phân phối chính thức của chủ đầu tư, công ty Bất động sản Hoàng Gia Sài Gòn. Hotline: 0918 799 831 - 0918 199 831 Mr. Long (Call - Zalo - Viber). Website: www.shopvillaarena.com Tiện ích dự án : https://bom.to/ebrli Tiến Độ Dự án : https://bom.to/FRI96 10 lí do không thể b...", "price": "12 tỷ", "area": "154 m²", "city": "\r\nCam Ranh, Khánh Hòa\r\n", "date": "\r\n"},
{"title": "Mở bán shophouse,biệt thự,khu nhà liền kề mt đồng văn cống,q2.Lh:0395584734", "body": "Đất nền biệt thư, shophouse mặt tiền đường lớn Đồng Văn Cống - View sông, ô tô đỗ cửa, đường lớn - Đầy đủ tiện ích: có sân vườn, hồ bơi, gym, spa, trung tâm thương mại, công viên. - Gần nhiều trường học quốc tế, chợ, bệnh viện, khu dân trí cao. Tiện kinh doanh trường học, văn phò...", "price": "2.8 tỷ", "area": "216 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Suất ngoại giao liền kề, biệt thự shophouse Thanh Hà, lô góc 3 mặt đường, cơ hội đầu tư. 0914102166", "body": "Dự án hot nhất 2019. Hotline: 0914.102.166. Bán 3 Suất ngoại giao liền kề, biệt thự, Shophouse... Dự án Thanh Hà Của Mường Thanh - Các vị trí đẹp nhất dành cho những khách hàng đăng cấp nhất. 1. Shophouse: Diện tích shophouse 100m2 - Lô góc mặt đường 60m (Đường chính nối với Bite...", "price": "18 triệu/m²", "area": "100 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Phân phối độc quyền DA GELEXIMCO A,B,C,D và biệt thự Bảo Sơn. HOTLINE 0918.185.628-0981.627.018", "body": "Trân trọng gửi tới quý khách một cơ hội đầu tư, tiềm năng không ngừng, với số vốn đầu tư không quá lớn dưới 2 tỷ. Dự án Geleximco Lê Trọng Tấn đang được triển khai gấp rút xây dựng, kết nối nhiều tuyến giao thông thuận tiện cùng siêu thi Aone cuối năm 2019 sẽ đi vào hoạt động. Co...", "price": "21 triệu/m²", "area": "120 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "HOT HOT HOT ĐỘC QUYỀN SHOPTEL mặt phố đi bộ NAMAHOMES - COCOBAY ĐÀ NẴNG LH 0828438666", "body": "CƠ HỘI ĐẦU TƯ CÓ 1 - 0 -2Ra mắt SHOPTEL mặt phố đi bộ COCOBAY ĐÀ NẴNG - sản phẩm VÔ ĐỊCH trong đầu tưNAMANHOMES COCOBAY  Chính thức MỞ BÁN giai đoạn 1 dự án” NAMANHOMES - COCOBAY ĐÀ NẴNG\".ĐỘC QUYỀN SHOPTEL 7 tầng mặt phố đi bộ 1,1km hiếm hoi   SHOPHOUSE - VILLA ĐƠN LẬP REVERSIDE - VILLA SONG LẬPTổ hợp vui chơi giải trí đẳng cấp 5* hàng đầu ĐÔNG NAM Á.Cơ sở hạ tầng hoàn thiện đồ...", "price": "Thỏa thuận", "area": "Không xác định", "city": "\r\nNgũ Hành Sơn, Đà Nẵng\r\n", "date": "\r\n"},
{"title": "Bán biệt thự khu công viên đường Cộng Hòa, Phường 4, Quận Tân Bình, cách sân bay Tân Sơn Nhất 1km", "body": "Bán biệt thự khu công viên đường Cộng Hòa, Phường 4, Quận Tân Bình.Diện tích: 8.4 x 19m, xây dựng: Hầm + 3 lầu.Vị trí đẹp, khu vực an ninh, nhà sát công viên cây xanh có cổng bảo vệ 24/24, gần TTTM, siêu thị maximax, cách sân bay quốc tế Tân Sơn Nhất 1km.Giá bán: 25.2 tỷLiên...", "price": "25.2 tỷ", "area": "159.6 m²", "city": "\r\nTân Bình, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán gấp nhà phố Lakeview City, giá hot nhất hiện nay, vị trí đẹp. Liên hệ 0911738990", "body": "- Cập nhật giá mới nhất (ngày 06/06/2019). - Cam kết giá tốt nhất thị trường hiện nay, thông tin chính xác trung thực, giá đăng tin là giá thật do chính chủ nhà gửi bán.- Nhà phố 6mx16m, 5x20m (1 trệt, 3 lầu): Đường 25m giá 10.6 tỷ. - Nhà phố 5mx20m (1 trệt, 3 lầu): Đường (12m), ...", "price": "9.3 tỷ", "area": "100 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhiều lô BT, LK, suất ngoại giao kí HĐMB trực tiếp Geleximco, giá tốt LH 0963410666, 0985307888", "body": "CĐT Tập đoàn Geleximco vừa ra hàng một số suất ngoại giao vị trí đẹp, cho nợ 50% tiền đất trên giá gốc hợp đồng. LH hotline 0963 410 666/ 0985 307 888. Quý khách liên hệ hotline: 0963 410 666/ 0985 307 888.1. Khu A. - LK 120m2, MT 6m, giá 6.3 tỷ. Sổ đỏ. - LK 160m2, MT 8m, giá 8.5...", "price": "25 triệu/m²", "area": "120 m²", "city": "\r\nHà Đông, Hà Nội\r\n", "date": "\r\n"},
{"title": "Công Ty Cổ Phần Kim Khí Miền Trung tổ chức đấu giá QSD đất và nhà tại 4/5 Út Tịch, P.4, Q.Tân Bình", "body": "Thông báo bán đấu giá tài sản. Công Ty Cổ Phần Kim Khí Miền Trung tổ chức bán đấu giá tài sản sau: 1. Tên tài sản: QSD đất và nhà tại 4/5 Út Tịch, P.4, Q.Tân Bình, TP.HCM (số mới: Số 09, mặt tiền Út Tịch, hướng tây). - Diện tích đất 86,8 m2; Diện tích xây dựng: 306,76 m2. - Mục đích sử dụng đất: Đất thương mại dịch vụ; Thời hạn sử dụng: Đến 28/12/2055; 2. Giá khởi điểm: 12 tỷ đ...", "price": "12 tỷ", "area": "86.8 m²", "city": "\r\nTân Bình, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Mở bán 49 căn nhà phố mới xây MT QL13 gần TP mới Bình Dương, giá 680tr/căn, 100m2, SHR, CK 5%", "body": "Thông tin xin liên hệ: 0906647776 - CĐT. Nhà phố giá rẻ liền kề trung tâm TP mới Bình Dương giá F1 mở bán đợt đầu tiên. * TT 680tr sở hữu ngay 1 căn nhà 100m2. Đất nền TT 320tr/ nền SHR công chứng ngay sau 30 ngày. * Chiết khấu cực cao lên đến 5%, liên hệ trực tiếp tại đây được t...", "price": "Thỏa thuận", "area": "100 m²", "city": "\r\nThủ Dầu Một, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán nhà MT Trần Hưng Đạo, P Cô Giang, Q1", "body": "Cần tiền bán gấp nhà mặt tiền Trần Hưng Đạo, P Cô Giang, Q1. DT: Ngang 5m, dài 7,5m. Kc: Trệt, 5 lầu. Vị trí đắc địa đoạn đường 2 chiều. Ngay trung tâm thành phố, cách chợ Bến Thành chỉ 100m, gần đối diện khách sạn 5 sao Pullman. Thích hợp cho kinh doanh mọi ngành nghề. Giá chỉ 2...", "price": "23 tỷ", "area": "37.5 m²", "city": "\r\nQuận 1, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Sở hữu căn Shophouse chung cư The Parkland, bàn giao ở và kinh doanh ngay 3,6tỷ/căn", "body": "- Vị trí ngay mặt tiền đường Nguyễn Thị Búp trung tâm Quận 12, khu vực giao thương sầm uất.- Gồm 1 tầng trệt và tầng lửng, có thể kết hợp vừa ở vừa kinh doanh. - Nội thất hoàn thiện cao cấp - Khách mua được nhận nhà ngay- Diện tích : (118- 123)m2 - Pháp lý đầy đủ - Giá bán : chỉ ...", "price": "3.6 tỷ", "area": "Không xác định", "city": "\r\nQuận 12, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán tòa nhà văn phòng (chính chủ) mặt tiền Xa Lộ Hà Nội, Q. 2 (gần cầu Rạch Chiếc). LH: 0939959697", "body": "Bán tòa nhà văn phòng mặt tiền 319 Xa Lộ Hà Nội, P. An Phú, Q. 2 (gần cầu Rạch Chiếc). - Hướng Đông Nam. - Tầng hầm + 5 lầu. - Diện tích sử dụng: 618m2. - Cách Vincom Mega Mall Thảo Điền 1km. - Móng để xây dựng 8 tầng. - Gần Toyota Đông Sài Gòn, tòa nhà The Vista. - Giá trị pháp ...", "price": "31 tỷ", "area": "184 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà mặt phố 86 Trần Vỹ, DT: 136,5m2, MT 8m, 3 MT, vị trí đẹp nhất Trần Vỹ, 33 tỷ. LH 0868917997", "body": "Tôi cần bán nhà đất hiện trạng là 3 nhà 4 tầng, mặt đường số 86 Trần Vỹ lô góc 3 mặt tiền. Vị trí đẹp nhất Trần Vỹ, đối diện với công viên, hồ điều hòa rộng nhất quận Cầu Giấy (không đối diện với nhà tang lễ). Đối diện khu đô thị Goldmark City, tầm nhìn quá đẹp, hưởng mọi tiện íc...", "price": "33 tỷ", "area": "136.5 m²", "city": "\r\nCầu Giấy, Hà Nội\r\n", "date": "\r\n"},
{"title": "CHÍNH CHỦ CẦN BÁN NHÀ MẶT TIỀN ĐƯỜNG HOÀNG HỮU NAM, PHƯỜNG LONG BÌNH, QUẬN 9, TPHCM LH: 0943853853", "body": "-Giá bán 22 tỷ   -Nhà  mặt tiền đường Hoàng Hữu Nam, Quận 9 - Chiều  ngang 5 mét 70, nở hậu 6 mét 20 - Diện tích  đất 236 m2, trên đất có một căn nhà một trệt một lầu diện tích sàn 199 m2 và một Kiôt - Nằm giữa khu dân cư Đông đúc, đường song song với quốc lộ 1A thuận tiện giao t...", "price": "22 tỷ", "area": "236 m²", "city": "\r\nQuận 9, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "BÁN NHÀ 2 MẶT TIỀN KHU THẢO ĐIỀN, QUẬN 2, 400M. ĐƯỜNG NGUYỄN BÁ LÂN  LH 0933083183", "body": "Cần bán nhà  2 Mặt tiền đường Nguyễn Bá Lân, P. Thảo Điền, Quận 2, HCM.\r 5 phòng ngủ, 6 toilet, có đủ sân vườn và hồ bơi, sổ hồng chính chủ, gần nhiều trường học.\r - Diện tích đất 400m2.\r Thích hợp xây công ty, biệt thự, văn phòng.\r \r Bán giá: 85 tỷ.\r \r Liên hệ: 0933 083 183 Hiệp...", "price": "85 tỷ", "area": "400 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ bán tòa nhà MT Nguyễn Đình Chiểu, Q 3, DTCN 180m2, 1 hầm 8 lầu, giá 75 tỷ, LH 0901555199", "body": "- Chính chủ rất cần tiền cần bán gấp nhà mặt tiền đường thương hiệu quận 3. Thành phố Hồ Chí Minh.+ Vì lý do cá nhân nên chủ không đồng ý đăng ảnh thực tế.- Chỉ duy nhất 1 căn còn lại trên thị trường.- Vì lý do chủ nhà là giám đốc công ty lớn nên bán kính chưa có thông tin đăng t...", "price": "75 tỷ", "area": "180 m²", "city": "\r\nQuận 3, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán nhà 3.5 tầng mặt đường khu du lịch Bãi Cháy Hạ Long, gần công viên Sun World", "body": "Bán nhà mặt đường khu du lịch Bãi Cháy - Hạ Long gần công viên Sun World. Nhà có 2 đường đi: Mặt đường chính hướng Bắc rộng 8m (đường Quốc Lộ 18), trước cổng khu biệt thự Beverly Hills Hạ Long (quy hoạch mở rộng 20m). Mặt sau hướng Nam nhìn ra vịnh Hạ Long, nhìn xuống thung lũng ...", "price": "14.9 tỷ", "area": "256 m²", "city": "\r\nHạ Long, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "Bán 2 nhà liền kề ở 49 - 51 Trần Quang Diệu, phường Ô Chợ Dừa, Đống Đa, nhà 5,5 tầng đẹp kiên cố", "body": "Gia đình tôi bán 2 căn nhà liền kề ở 49 - 51 Trần Quang Diệu: Tổng diện tích là 90m2, chung 1 sổ đỏ chính chủ. Hiện tại 2 nhà đều 5,5 tầng, xây dựng kiên cố chắc chắn. Nhà có chiều rộng 7.52m, chiều dài 11.97m. Nhà thuộc khu trung tâm tiện sinh hoạt mua sắm, gần hồ Hoàng Cầu, trư...", "price": "36 tỷ", "area": "90 m²", "city": "\r\nĐống Đa, Hà Nội\r\n", "date": "\r\n"},
{"title": "KHU NHÀ Ở THƯƠNG MẠI TÂN HIỆP,  KHU NHÀ Ở THƯƠNG MẠI TÂN HIỆP,  KHU NHÀ Ở THƯƠNG MẠI TÂN HIỆP", "body": "Khu nhà ở thương mại Tân Hiệp,  khu nhà ở thương mại Tân Hiệp,  khu nhà ở thương mại Tân Hiệp. Tháng 6 có gì hot? Nắm bắt cơ hội trong tầm tay, đất nền Nam Tân Uyên, cam kết lợi nhuận 30% sau 2-3 tháng. Tin hot! có dự án mới sắp mở bán.Dự Án mới với tổng diện tích: 28.000m2 sẽ đư...", "price": "900 triệu", "area": "100 m²", "city": "\r\nTân Uyên, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán nhà 8 tầng mới xây mặt phố Đào Tấn, Linh Lang, DT 90m2, giá 32 tỷ. LH 0935033088", "body": "Bán nhà 8 tầng mới xây mặt phố Đào Tấn, Linh Lang. Vị trí vip, gần ngã 4. Diện tích 90m2, mặt tiền rộng 5,5m. Tổng DTSD: 720m2, đang cho thuê 220 triệu/ tháng. Nội thất xịn, đầy đủ đồ, cầu thang máy nhập khẩu. SĐCC, bao sang tên cho khách mua nhanh. Giá bán: 32 tỷ có TL. Tel: 093...", "price": "32 tỷ", "area": "90 m²", "city": "\r\nBa Đình, Hà Nội\r\n", "date": "\r\n"},
{"title": "Giá rẻ thật sự, bể nợ bán rẻ nhà đẹp 3 tầng mái đúc mới 100% đường Tôn Quang Phiệt. LH 0903 558166", "body": "- Nhà mới 3 tầng - mái đúc, thiết kế hiện đại. Chủ xây để ở nhưng do bể nợ bóng đá nên bán rất rẻ. Thiết kế có 5 phòng ngủ, 6 toilet, phòng thờ, sân phơi, phòng sinh hoạt chung, phòng khách, bếp và phòng ăn. Hệ thống nước nóng năng lượng mặt trời. - Nội thất nhập khẩu chất lượng ...", "price": "Thỏa thuận", "area": "90 m²", "city": "\r\nSơn Trà, Đà Nẵng\r\n", "date": "\r\n"},
{"title": "Bán nhà phố Minh Khai, Quận Hai Bà Trưng, 51m2, MT 4.3m, ô tô, KD 17 tr/th, giá 7.3 tỷ", "body": "Làm ăn có lộc, đã mua được nhà lớn mặt phố rất cần bán đi căn nhà phố Minh Khai, quận Hai Bà Trưng. Ngôi nhà sở hữu mặt tiền hiếm của khu (4.3m), trước nhà ô tô tránh nhau thoải mái, xung quanh kinh doanh nhộn nhịp, hiện tại đang cho thuê với giá hữu nghị 17 triệu/tháng. Vị trí đ...", "price": "7.3 tỷ", "area": "46 m²", "city": "\r\nHai Bà Trưng, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán tòa nhà góc 2MT Nguyễn Thái Bình, Phường 12, Quận Tân Bình, vị trí đẹp khu KD sầm uất", "body": "Bán tòa nhà góc 2MT Nguyễn Thái Bình, Phường 12, Quận Tân Bình.Diện tích: 5.2 x 26m, xây trệt + 6 lầu.Nhà mới xây 2019 , có thang máy , 16 căn hộ cao cấp đủ tiện nghi cho thuê . Vị trí đẹp khu kinh doanh sầm uất . Giá bán: 38 tỷ. LH 0977 235 435 MTG chỉ tiếp khách mua....", "price": "38 tỷ", "area": "135.2 m²", "city": "\r\nTân Bình, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán khách sạn Danang Riverside mặt tiền Trần Hưng Đạo - view sông Hàn - LH: 0989 22 79 79", "body": "Khách sạn tọa lạc tại vị trí kim cương của TP Đà Nẵng, một vị trí rất đắc địa 3 mặt tiền với mặt chính ngay đường Trần Hưng Đạo dọc theo tuyến Sông Hàn. Danang Riverside Hotel là điểm dừng chân lý tưởng cho du khách đến với Đà Nẵng, ngay đầu cầu Rồng phun lửa, đối diện với cầu tì...", "price": "Thỏa thuận", "area": "2587 m²", "city": "\r\nSơn Trà, Đà Nẵng\r\n", "date": "\r\n"},
{"title": "Sở hữu shophouse hiện đại đối diện làng du lịch Sài Gòn TTTX Thuận An thanh toán 24 tháng không LS", "body": "Dự án Uni Mall Center - cơ hội cho nhà đầu tư. Thị xã Thuận An chuẩn bị lên thành phố loại II, bất động sản rất sôi động. Tổng quan dự án: Uni Mall Center dự án được Công ty cổ phần bất động sản U&I phát triển theo định hướng trở thành một trung tâm kinh doanh theo xu hướng hiện ...", "price": "Thỏa thuận", "area": "60 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "Cần bán gấp nhà mặt phố 172 Dương Văn Bé, 6.4 tỷ (LH: 0352887680)", "body": "Do không có nhu cầu sử dụng nên tôi cần bán gấp căn nhà số 172 phố Dương Văn Bé (đối diện trường cấp 1, cấp 2, Vĩnh Tuy). Đường trước nhà 12m, vỉa hè 5m. DT: Sử dụng 32m2, mặt tiền 3,5m. - Sổ đỏ chính chủ. - Vuông vắn, nở hậu. Giá: 6.4 tỷ. LH chủ nhà: Anh Hải 0352887680 (có thươn...", "price": "6.4 tỷ", "area": "32 m²", "city": "\r\nHai Bà Trưng, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ bán nhà mặt tiền Tống Hữu Định, Thảo Điền, Quận 2. Mặt tiền 15m, diện tích 800m2, giá tốt", "body": "[Miễn tiếp các báo mạng gọi làm phiền, mời quảng cáo] Chính chủ bán nhà mặt tiền Tống Hữu Định, Thảo Điền, Quận 2. Mặt tiền 15m, diện tích 800m2. Sổ đỏ chính chủ. Vui lòng nhắn tin hẹn đi xem nhà sáng qua SĐT: 0395202371. ...", "price": "Thỏa thuận", "area": "800 m²", "city": "\r\nQuận 2, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Đất sổ đỏ chợ Tân Uyên - Bình Dương", "body": "* Tọa lạc ngay thị xã Tân Uyên - Bình Dương, đầy đủ các tiện ích xung quanh như trung tâm văn hóa, trường cấp 1, 2, 3...- Sát ngay siêu thị, chợ, đón đầu KCN VSIP 3, VSIP 2,... Tạo công ăn việc làm và định cư.- Khu trung tâm văn hóa, công viên trung tâm, trung tâm dịch vụ, vui chơi giải trí... Mang lại cho người dân một môi trường sống hiện đại.* Hạ tầng hoàn thiện 100%, mặt ti...", "price": "350 triệu", "area": "100 m²", "city": "\r\nTân Uyên, Bình Dương\r\n", "date": "\r\n"},
{"title": "(Thông tin) Vietcombank thanh lý tài sản: 28 lô đất KV TP. HCM, tặng sổ tiết kiệm 100tr, 0937203010", "body": "- Hệ thống ngân hàng Vietcombank TP. HCM trân trọng thông báo thanh lý tài sản 28 lô đất khu vực TP Hồ Chí Minh, khu vực Bình Tân, giáp Q6, Bình Chánh. Thời gian: 8h00 ngày chủ nhật 16 - 06 - 2019. Địa điểm: 502 - 504 - 506 Tên Lửa, P. Bình Trị Đông, Bình Tân (gần Aoen Bình Tân)....", "price": "550 triệu", "area": "156 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "( Thông Báo ) Ngân Hàng VIB Phát Mãi 39 Nền Đất Và 15 Lô Góc Khu Dân Cư Tên Lửa Mở Rộng - TP.HCM", "body": "Đăng Ký Để Nhận Thông Tin Và Thời Gian Phát Mãi ( 0936 555 647 Đình Giang ) \r Trân Trọng Thông Báo: 8h15 Ngày 16 - 06 - 2019. \r Ngân Hàng Quốc Tế VIB Phát Mãi 39 Nền Đất Và 15 Lô Góc Thổ Cư 100% Khu Dân Cư Tên Lửa Mở Rộng - TP.HCM. \r \r + Vị Trí Vàng: Nằm trên đại lộ Trần Văn Giàu...", "price": "550 triệu", "area": "114 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Ngày 16/06/2019 ngân hàng ACB thông báo HT thanh lý tài sản đất nền khu vực TP. HCM giá cực rẻ", "body": "Mua đất ngân hàng HT thanh lý, giá thấp hơn thị trường 10% - 20%, đã được ngân hàng thẩm định pháp lý và giá cả rõ ràng. Liên hệ: 0934.036.126 - Thanh Thúy.- Thời gian: Sáng chủ nhật ngày 16/06/2019.- Mua 1 nền tặng sổ tiết kiệm 80 triệu, chiết khấu 5%. - Mua 2 nền tặng sổ tiết k...", "price": "850 triệu", "area": "80 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Ngân hàng VIB ht thanh lý 18 nền đất và 6 lô góc ở đường Trần Văn Giàu , thổ cư 100% , SHR", "body": "-Vị trí đẹp , cách Aeon Mall Bình Tân khoảng 10p\r -Cơ sở hạ tầng hoàn thiện 100% , đường trải nhựa , đã có điện âm và nước máy sawaco Thành phố\r -Diện tích đa dạng : \r + 18 nền : 5x16m ,  5x21m , 6x19m , 5x26m …..\r + 6 lô góc : 8x26m , 7x21m , 10x26m\r -Giá : 600 Triệu/nền\r -Tiện ...", "price": "600 triệu", "area": "105 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "CHÍNH CHỦ BÁN LÔ ĐẤT 260M2 NẰM ĐỐI DIỆN SIÊU THỊ COOPMART LH 0848193818", "body": "Tôi cần bán gấp lô đất vị trí cực đẹp, chạy dọc đường Trần Văn Giàu - Tỉnh Lộ 10, gần trung tâm huyện Bình Chánh. \r \r - Vị trí: Gần chợ và KCN, giao thông thuận tiện đi vào trung tâm TP. HCM với nhiều tuyến đường lớn, rộng.\r \r - Tiện ích: Liền kề KCN lớn.kcn Lê Minh Xuân, Tiện để...", "price": "1.2 tỷ", "area": "260 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán đất Liên khu 5-6, phường Bình Hưng Hòa B, quận Bình Tân, dt 4x13m , giá 1.750 tỷ, có 3 nền", "body": "Chính chủ bán 3 lô đất liền kề , ngay đầu đường Liên Khu 5-6, phường Bình Hưng Hòa B, quận Bình Tân, gần chợ, đường bê tông rộng 6m - Diện tích mỗi lô 4x13m giá 1 tỷ 750 triệu . - Ưu tiên cho khách mua 3 lô giá thương lượng.  - Liên hệ chủ đất: 0903768440 Long...", "price": "1.75 tỷ", "area": "52 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Đất nền chính chủ sản phẩm độc quyền của công ty cho nhà đầu tư", "body": "Bán đất nền chính chủ, sản phẩm độc quyền của công ty giành cho nhà đầu tư, nhiều vị trí đẹp tiềm năng cao giá cả hợp lý sát khu dân cư hiện hữu hoặc gần nhiều dự án lớn phát triển dự án trong tương lai. Nên lợi nhuận đầu tư dành cho khách hàng tăng cao sản phẩm độc quyền của công ty. Nên không lo về giá cao hoặc đất ảo sai sự thật....", "price": "2.8 triệu/m²", "area": "1551 m²", "city": "\r\nNhơn Trạch, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Mình cần tiền bán gấp 1 lô góc, 1 lô 200m2/550tr gần chợ, khu CN tiện xây trọ Mỹ Phước, Bình Dương", "body": "Mình ở Sài Gòn trước có đầu tư 3 lô đất trên khu Mỹ Phước, Bến Cát, Bình Dương, nay cần tiền gấp sang lại hết để làm công việc.Đất vị trí mình mua có đi tham khảo ở nhiều nơi rồi nhưng thấy trên này đang rất phát triển mạnh khu công nghiệp đang tập trung về đây rất nhiều, dân cư ...", "price": "550 triệu", "area": "200 m²", "city": "\r\nBến Cát, Bình Dương\r\n", "date": "\r\n"},
{"title": "NĂM 2011 TÔI ĐƯỢC NHÀ NƯỚC CẤP 121m2 ĐẤT Ở ĐÔ THỊ GIỜ CẦN BÁN LẠI VỚI GIÁ 680 TRIỆU ĐỂ DƯỠNG GIÀ", "body": "NĂM 2011 TÔI ĐƯỢC NHÀ NƯỚC CẤP 121m2 ĐẤT Ở ĐÔ THỊ GIỜ CẦN BÁN LẠI VỚI GIÁ 680 TRIỆU ĐỂ DƯỠNG GIÀ\r \r ĐẤT GIÁ RẼ CHO NGƯỜI CÓ NHU CẦU ĐỂ Ở:\r \r - DIỆN TÍCH : (5X24)=121M2              GIÁ 680TR \r \r - LIÊN HỆ TRỰC TIẾP VỚI TÔI QUA SỐ ĐIỆN THOẠI: 0906.313.787 - 0976.767.932\r \r - ĐẤT N...", "price": "680 triệu", "area": "121 m²", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "MT Võ Văn Bích, 6x18 về chợ Hóc Môn 3km, gần Co.op Mart Đỗ Văn Dậy. Lh 0931761844", "body": "Đất tôi sang lấp rất tâm huyết. Cao ráo so với mặt đường 1m. Đảm bảo không ngập úng, anh chị xem là thích ngay. Vị trí đường nhựa lớn 20m giao thông qua lại đông đúc. _ Về chợ Hóc Môn 3km. _ Cầu xáng Hóc Môn 500m. _ Lê văn khương quận 12 5km. _ Thủ dầu 1 Bình Dương 7km. Khu nầy d...", "price": "1.4 tỷ", "area": "113 m²", "city": "\r\nCủ Chi, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "2489m2 Đất Khu công nghiệp hàn quốc , thổ cư 400m giá chỉ 2,5 tr/m2 chính chủ", "body": "Gia đinh chia tài sản cần bán hết 2489 m2 tại KCN Hàn Quốc .Khu công nghiệp BeCamex  Có 400m2 đất thổ cư . Mặt tiền đường 10m . Dân cư đông đúc . Tiện Kinh doanh nhà trợ , xây vila .Biệt thự nhà vườn cách Khu Dân cư Đại nam chỉ 250m. Cách sài gòn 60 phút xe máy. Giá bán : 2 triệu...", "price": "2.5 triệu", "area": "2489 m²", "city": "\r\nDĩ An, Bình Dương\r\n", "date": "\r\n"},
{"title": "Đất nền mặt tiền Quốc lộ 13, trung tâm hành chính Bàu Bàng 500tr/100m2", "body": "500tr/nền đất khu đô thị lớn ngay Quốc lộ 13, liền kề Khu Công Nghiệp Becamex 4000ha. Diện tích đa dạng 80 - 200m2 dân cư hiện hữu xung quanh, cách trung tâm hành chính 500m. Cơ sở hạ tầng hiện đại, quy hoạch đất ở tại đô thị, pháp lý rõ ràng, sổ hồng riêng từng nền xây dựng tự d...", "price": "500 triệu", "area": "100 m²", "city": "\r\nBàu Bàng, Bình Dương\r\n", "date": "\r\n"},
{"title": "VỊ TRÍ VÀNG TRONG LÀNG ĐẦU TƯ BÀ RỊA - ĐẤT NỀN PHÚ MỸ - XDTD - CHỈ 1.1TỶ/500M2 - LH: 0932207844", "body": "Đất nền trao tay nhận ngay chỉ vàng - chỉ còn 9 lô duy nhất*Vị trí: Ngay mặt tiền đường 12m nối thẳng ra QL51, tọa lạc   trung tâm thị xã Phú Mỹ -Tỉnh Bà Rịa Vũng Tàu, ngay khu công nghiệp Mỹ Xuân, khu dân cư hiện hữu sinh sống sầm uất. Lý do nên đầu tư Phú Mỹ: - Phú Mỹ đã được l...", "price": "2 triệu/m²", "area": "500 m²", "city": "\r\nPhú Mỹ, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán đất ngay xã Vĩnh Thanh, huyện Nhơn Trạch, Đồng Nai, liên hệ: 0937518024 Hải", "body": "Chính chủ cần bán đất ngay xã Vĩnh Thanh, Huyện Nhơn Trạch, Đồng Nai. Đất DT: 8000m2. Đường xe hơi di chuyển thoải mái, đường rộng 8m. Đất nằm trong khu dân cư hiện hữu lâu dài, đất phù hợp phân lô bán nền hoặc làm kho xưởng, bài container, cách khu Bò Cạp Vàng 1km. Gía bán: 3tr/...", "price": "3 triệu/m²", "area": "8000 m²", "city": "\r\nNhơn Trạch, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Cần bán gấp 1086m2 đất thổ cư chính chủ, mặt tiền 121 Hoàng Quốc Việt, Quận 7. Giá bán: 76 tỷ - MTL", "body": "Cần bán gấp 1086m2 đất thổ cư chính chủ, mặt tiền 121 Hoàng Quốc Việt, Phường Phú Thuận, Quận 7, Tp. Hồ Chí Minh với giá tốt nhất trong tháng 06/2019 - Giá bán: 76 tỷ - Không Thương Lượng. Diện tích: 22m x 50m = 1086m2. Pháp lý: Chính chủ thổ cư 100%. Quy hoạch: Khu dân cư mới, được phép xây dựng 35 tầng. Tiện ích: Khu dân cư đông đúc hiện hữu liền kề khu đô thị hiện đại Phú Mỹ...", "price": "70 triệu/m²", "area": "1086 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán gấp đất ngay mặt tiền QL51, chợ Tân Mai 2, Phước Tân, DT: 336m2, giá bán 2.8 tỷ (8.3tr/m2)", "body": "Vị trí đất nằm gần ngay mặt tiền QL51, ngay chợ Tân Mai 2, thuận tiện kinh doanh, đầu tư sinh lời cao. Anh chị nào có nhu cầu liên hệ gặp trực tiếp biết thêm chi tiết. 1. Pháp lý: Sổ đỏ riêng. 2. Diện tích: 336m2 (đất trồng cây hàng năm). 3. Giá bán: 2.8 tỷ (chỉ 8.3tr/m2). 4. Điệ...", "price": "2.8 tỷ", "area": "336 m²", "city": "\r\nBiên Hòa, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Ngân hàng Sacombank thông báo ngày 16/6/2019 hỗ trợ thanh lý 40 nền đất nhà phố LK Aeon Bình Tân", "body": "Ngân hàng Sacombank trân trọng thông báo ngày 16/06/2019 hỗ trợ thanh lý 40 nền đất liền kề bệnh viện Chợ Rẫy 2, Tên Lửa, Aeon Bình Tân và 7 lô góc thổ cư 100%, khu vực TP. HCM.Quý khách đăng ký để nhận thông tin và thời gian phát mãi tại phòng phát mãi tài sản (0901 679 578) Ms ...", "price": "600 triệu", "area": "80 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Ngân hàng Vietinbank hỗ trợ thanh lý 50 nền dự án Bình Phú 2 vừa hoàn thiện 100%, SHR chỉ 890TR/Nền", "body": "Thông báo (16-06-2019). Phòng phát mãi: 0903.829.690. + Ngân hàng Vietinbank hỗ trợ thanh lý 50 nền đất Dự án Bình Phú 2. - Vị trí đắc địa nằm trên trục đường Tỉnh lộ 10, Bà Hom nối dài, cách Vòng xoay Phú Lâm 20 phút đi xe, nằm đối diện siêu thị Coopmart, chợ, Bệnh viện,... - Ph...", "price": "890 triệu", "area": "100 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Tôi cần bán gấp lô đất 1200m2 ngay trường học, SHR TC, giá 650tr", "body": "Bán nhanh lô đất 1200m2 đối diện trường học sổ hồng, thổ cư 100%. Liên hệ tôi xem đất và sổ: 0907.289.990 (anh Khá).Thông tin lô đất tôi như sau. Diện tích 1200m2 tôi đã tách thành 8 sổ (150m2) 5m x 30m, đã thổ cư 100% sổ hồng mang tên tôi (Ngô Văn Khá). Giá tôi bán là 650tr / 15...", "price": "650 triệu", "area": "150 m²", "city": "\r\nThủ Dầu Một, Bình Dương\r\n", "date": "\r\n"},
{"title": "Biệt thự nghỉ dưỡng cao cấp ven biển. Sổ hồng mãi mãi sinh lời ngay khi cọc ck 200tr, lh 0906720710", "body": "ECO BANGKOK VILLAS MANG ĐẬM PHONG CÁCH HOÀNG GIA 0906720710.- Sở Hữu Vĩnh Viễn Biệt Thự Bình Châu Hồ Tràm tại sao không? - Cam kết thuê lại lợi nhuận 8%/ năm tương đương gần 500tr mỗi năm -Kiên Long Bank hỗ trợ vay lên tới 20 năm -Tặng toàn bộ nội thất cao cấp + gói 200tr -Eco Ba...", "price": "5.4 tỷ", "area": "300 m²", "city": "\r\nXuyên Mộc, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "Bán resort 4000m2 mặt tiền biển, đường Nguyễn Đình Chiểu khu phố 1 Hàm Tiến 120 tỷ, 0948581879", "body": "Cần bán resort mặt tiền biển, mặt đường Nguyễn Đình Chiểu, mặt tiền đường trên 20m, mặt biển nở hậu, sâu khoảng trên 200m chưa kể khoảng 70-80m chiều sâu từ đất ra tới mực nước biển. Bãi cát đẹp, bãi tắm đẹp, trong khu trung tâm khu phố 1, phường Hàm Tiến - trung tâm khu phố Tây, thủ phủ resort. Mùa tháng 10 đến tháng 4 hàng năm thường full 90% công suất phòng... Đang kinh doan...", "price": "130 tỷ", "area": "4000 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "SUNBAY PARK HOTEL & RESORT PHAN RANG CAM KẾT LỢI NHUẬN 10%/NĂM THEO TỶ GIÁ USD - LH 0813.246.568", "body": "- Chỉ cần 330Tr anh chị đã có thể đầu tư ngay 1 căn hộ 5* tại vị trí vàng của vùng đất đầy tiềm năng phát triển du lịch nghỉ dưỡng \r - Sunbay Park Hotel & Resort là tổ hợp nghỉ dưỡng đầu tiên được cam kết trả lợi nhuận lên đến 10%/năm bằng USD có ngân hàng MBbank bảo lãnh\r - Hỗ t...", "price": "Thỏa thuận", "area": "50 m²", "city": "\r\nPhan Rang - Tháp Chàm, Ninh Thuận\r\n", "date": "\r\n"},
{"title": "Bán resort view biển mặt phố Huỳnh Thúc Kháng, P Hàm Tiến, TP Phan Thiết", "body": "Tôi cần bán gấp resort đẹp mặt Phố Huỳnh Thúc Kháng, P Hàm Tiến, TP Phan Thiết. Tổng diện tích: 5000m2, ngang 50m, dài 100m, hướng Đông Bắc, đường rộng: 20m. Resort đã xây dựng 42 bungalow, một phòng khách sang trọng, bể bơi view mặt biển. Đất đã đóng thuế một lần sổ hồng chính c...", "price": "18 triệu/m²", "area": "5000 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Bán vườn thanh long mặt tiền đường chạy ra biển, gần Princess D'An Nam Resort Bình Thuận", "body": "Liên hệ: 0907059378 (Nhung chính chủ), thương lượng cho khách thiện chí.- Cần bán khu vườn đất thanh long hiện tại đất có gần 1ha (1200m2 mua sau chưa bổ sung vào sổ. Bán 8800m2, tặng 1200m2 chưa vào sổ), gần 1000 trụ thanh long, đang thu hoạch 600-800 triệu/năm. (có hạ thế bình ...", "price": "Thỏa thuận", "area": "8800 m²", "city": "\r\nHàm Thuận Nam, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Bán resort khu phố 1 Phường Hàm Tiến, Đường Nguyễn Đình Chiểu, Phan Thiết, Bình Thuận", "body": "Bán resort tại mặt phố Nguyễn Đình Chiểu khu phố 1 trung tâm nhất khu biển Hàm Tiến Phan Thiết. Diện tích 3300m2 mặt tiền 50 mét nở hậu, đang có 12 bungalow và nhà hàng, bể bơi, đất full thương mại dịch vụ. Sổ đỏ chính chủ. Giá: 85 tỷ ( bán trong tuần)  Liên hệ: 0978127635 - 0945...", "price": "85 tỷ", "area": "3200 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Bán đất đẹp làm biệt thự Lương Sơn, Hòa Bình (Cách Xuân Mai 1km, 35 phút lái xe từ Mỹ Đình)", "body": "Cách đường đường 6 và thị trấn Xuân Mai 1km, sổ đỏ chính chủ. 35km từ Mỹ Đình, từ Mỹ Đình đến khu đất mất 35 phút lái xe theo Đại lô Thăng Long - Thị Trấn Quốc Oai - Thị trấn Xuân Mai. Tiếp giáp mặt đường bê tông rất to. Mặt tiền 22m, nở hậu. Gần khu dân cư. Phù hợp để làm nhà ng...", "price": "3.2 tỷ", "area": "3200 m²", "city": "\r\nLương Sơn, Hòa Bình\r\n", "date": "\r\n"},
{"title": "Bán 36000m2 đất có mô hình trang trại tại thành phố Uông Bí, Quảng Ninh. LH 0964506606", "body": "Khu đất có mô hình như một trang trại tổng hợp: - Có 300 gốc mít hạt lép bắt đầu cho trái bói, 200 gốc mít Thái - mít ta đã có trái thu hoạch, 1500 trụ thanh long ruột đỏ đang cho thu hoạch sản lượng 30 - 40 tấn/năm. - Khu đất có khu chăn nuôi riêng có lợn, gà, ngỗng, vườn thanh ...", "price": "Thỏa thuận", "area": "36000 m²", "city": "\r\nUông Bí, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán đất Yên Trung - Hòa Lạc - Thạch Thất - Hà nội diện tích 12,3 ha", "body": "1. Diện tích lớn 12,3 ha, phù hợp để làm trang trại, khu nghỉ dưỡng, khu nhà vườn, Viện dưỡng lão... 2. Chỉ cách Hà nội có 30 phút đi xe từ BiC, trung tâm Hội nghị quốc gia. 3. Ngay giáp mặt đường cao tốc Hòa Lạc Hòa bình, cách cọc lộ giới 50 m, đường nối vào khu đất rộng 30m, xu...", "price": "28 tỷ", "area": "123000 m²", "city": "\r\nThạch Thất, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán trang trại tại Cao Phong, Hòa Bình, sẵn thu hoạch cam, bưởi Diễn, táo, nhãn", "body": "Cần chuyển nhượng lại trang trại tại xã Bắc Phong, Cao Phong, Hòa Bình, thời hạn còn 25 năm, sẵn cho thu hoạch trái cây.\r - Diện tích: Hơn 2 héc ta.\r - Đất bằng phẳng không phải neo đồi.\r Hệ thống ống nước đặt ngầm dưới mặt đất rất thuận cho việc tưới bón.\r Hệ thống tường bao nhà...", "price": "2.15 tỷ", "area": "22000 m²", "city": "\r\nCao Phong, Hòa Bình\r\n", "date": "\r\n"},
{"title": "Bán gấp lô đất tại Suối Nho thích hợp làm khu câu cá giải trí, làm nhà yến, khu nghỉ dưỡng", "body": "Bán lô đất tại ấp 5 xã Suối Nho, huyện Định Quán, tỉnh Đồng Nai. Thích hợp làm dịch vụ câu cá giải trí, làm nhà yến hay khu nghỉ dưỡng (là một thiên đường của nghỉ dưỡng). Sổ hồng chính chủ, sang tên nhanh chóng. Diện tích: 16500m2, trong đó có 12500m2 là ao cá, còn lại là 4 sào ...", "price": "950 triệu", "area": "16500 m²", "city": "\r\nĐịnh Quán, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Bán 1,1 ha vườn cây ăn trái, nghỉ dưỡng, gần hồ du lịch sinh thái Hàng Gòn, Long Khánh", "body": "- Bán nhà đất 1.1 ha rẫy thuộc Thành Phố Long Khánh,Có điện nước, hệ thống tưới tự động, có nhà ở nghỉ dưỡng đẹp... - Đất tốt, bằng phẳng, vườn đẹp xe tải ô tô vào tận nơi, xung quanh khu dân cư an ninh, yên tĩnh... - Hiện có bưởi, bơ, sầu riêng, chôm chôm đang cho trái, đất đỏ b...", "price": "4.5 tỷ", "area": "11080 m²", "city": "\r\nLong Khánh, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Bán đất Km 24, Quốc Lộ 1A, Hàm Thuận Nam", "body": "Cần bán 42000m2 đất cây lâu năm. Trong đó: - 2 ngàn trụ thanh long, 1 bình điện và 1 hồ tưới nước. - 7 ngàn gốc Mai, trên 10 năm tuổi. Có hệ thống tưới nước đầy đủ. MT đường nhựa 6m, ngang 200m (1 mét ngang 60 tr/m ngang). Xung quanh đất điều có đường.Giá: 15 tỷ. Liên hệ: 0909.40...", "price": "15 tỷ", "area": "42000 m²", "city": "\r\nHàm Thuận Nam, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Bán 2.4 ha đất vườn cafe sổ đỏ, Tân Thanh, Lâm Hà, Lâm Đồng, cách Đà Lạt 40km. LH 0906983698", "body": "Bán gấp trong tháng 06/2019: 2.4ha đất vườn cafe, trung tâm thôn 9, Tân Thanh, Lâm Hà, Lâm Đồng. DT: 2.4 ha đất vườn cafe. Pháp lý: Sổ đỏ, chính chủ 2.4 ha, cách Đà Lạt 40Km. Hướng Tây. Đường trước nhà rộng 5m. Vườn cafe tuyệt đẹp, vị trí vườn đắc địa, thuận tiện giao thông, sông...", "price": "3.2 tỷ", "area": "24000 m²", "city": "\r\nLâm Hà, Lâm Đồng\r\n", "date": "\r\n"},
{"title": "Cần tiền bán nhanh homestay view biển Phan Thiết", "body": "Cần bán nhanh homestay biển Phan Thiết đang kinh doanh. - Vị trí: Nằm ngay mặt tiền Lạc Long Quân cung đường du lịch ven biển đẹp nhất, với bãi biển dài, cát trắng, nắng vàng, khí hậu quanh năm mát mẻ. Cách trung tâm Phan Thiết 10 phút di chuyển. - Nằm cạnh tổ hợp dự án 1000ha No...", "price": "Thỏa thuận", "area": "4000 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Bán đất làm khu sinh thái, trang trại tại Hoành Bồ - Hạ Long", "body": " Tổng diện tích 85.000 m2. Đất thổ cư+ vườn tạp: 3200m2 (có nhà cấp 4, gia đình ở lâu dài), đất rừng (cây ăn quả): 8,4ha. Phù hợp với làm trang trại hoặc khu nghỉ dưỡng sinh thái. LH 0912721174....", "price": "3.9 tỷ", "area": "85 m²", "city": "\r\nHoành Bồ, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "Khách hàng dự định mua bất động sản nghỉ dưỡng xin chú ý, 0905723369", "body": "Dự án bất động sản nghỉ dưỡng đang được các nhà đầu tư quan tâm nhất hiện nay tại Đà Nẵng:Fusion Resort & Villas Đà Nẵng.Quy mô: 15 ha, bao gồm 85 căn biệt thự (1-6PN) và khách sạn. Bàn giao: Quý 1/2021.Tiện ích: - Nhà hàng chính và nhà hàng, quầy bar bên bờ biển. - Hồ bơi. - Câu lạc bộ thể dục. - Khu vui chơi trẻ em. - Khu spa. - Sân tennis. Tất cả đều đạt tiêu chuẩn 5 sao.Vận...", "price": "10 tỷ", "area": "800 m²", "city": "\r\nNgũ Hành Sơn, Đà Nẵng\r\n", "date": "\r\n"},
{"title": "Bán trang trại tại Hòa Phú, Hòa Vang, Đà Nẵng", "body": "Cần bán 7.5 hecta đất trang trại tại thôn Hòa Phát, xã Hòa Phú, gần UBND xã (1.2 km).Dưới chân núi Bà Nà 10 Km, gần KDL Núi Thần Tài, Hòa Phú Thành...Trang trại có 2 mặt giáp suối, đường ô tô vào tận nơi, điện 3 pha, nước máy, có ao cá rộng 1 hecta trước mặt, có 1 căn nhà cấp 4 2...", "price": "Thỏa thuận", "area": "75000 m²", "city": "\r\nHòa Vang, Đà Nẵng\r\n", "date": "\r\n"},
{"title": "Đại Hải FarmStay, chỉ 370 tr sở hữu ngay 5050m2, Đại Hải farmstay trang trại nghỉ dưỡng đầu tiên", "body": "Đại Hải Farm Stay. Dự án có 280 ha tại xã Lộc Phú, huyện Bảo Lâm, tỉnh Lâm Đồng. (Bảo Lộc rẽ trái 30 km đường nhựa đến dự án). 1/ Pháp lý: Chứng nhận đầu tư, giấy CN QSD đất 50 năm 280 hécta đầy đủ. 2/ Mô hình: Dự án có 3 thác và suối rất đẹp trong đó 80 ha rừng nguyên sinh để làm du lịch sinh thái. 200 ha là chức năng trồng trọt chăn nuôi (farm). Công ty phân khu 5.000m2/ tran...", "price": "370 triệu", "area": "5050 m²", "city": "\r\nBảo Lâm, Lâm Đồng\r\n", "date": "\r\n"},
{"title": "Đầu tư đất biển tại thị xã Lagi Bình Thuận, giá chỉ với 680.000đ/m2", "body": "Đầu tư đất biển thị xã Lagi chỉ với 680.000đ/m2.- DT: 20mx50m, 22mx48m, 16mx62m, 18mx55m... - Giá 680 triệu, sổ hồng riêng công chứng trong ngày. - Vị trí đẹp ngay mặt biển thị xã La Gi. - Đường Đinh Công Tráng 33m (mở rộng) chạy thẳng ra biển 900m. - Tuyến cao tốc Dầu Giây - Bìn...", "price": "680 nghìn/m²", "area": "3000 m²", "city": "\r\nLa Gi, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Cần bán gấp nhà xưởng Phan Văn Hớn Tp HCM với diện tích 2000m2 với giá 60 tỷ", "body": "Cần bán toà nhà văn phòng và nhà xưởng mặt tiền Phan Văn Hớn, ngay ngã ba Phan Văn Hớn và Phạm Văn Sáng, cách chợ Đại Hải 500m, ngang 12m, sâu vào 70m, nở hậu chữ L.  Toà nhà xây dựng 1.000m2, xưởng xây dựng 1.000m2, xây kiên cố. Tổng diện tích gần 2.000m2, trong đó có 473m2 đất ...", "price": "60 tỷ", "area": "2000 m²", "city": "\r\nHóc Môn, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán gấp nhà xưởng 3142m2, Suối Lội, Ấp 1, xã Phước Vĩnh An, Củ Chi", "body": "1: Cần bán gấp Xưởng 3.142m2, có 3000 thổ cư, xưởng 1800m2 zamil cao cấp, trạm 400kva, đang hoạt động xưởng cơ khí. Giá 32 tỷ thương lượng. * Riêng giá trị xin phép xây dựng và hệ thống xưởng giá trị gần 7 tỷ và cả trạm điện 400kva. * Cam kết thuê lại 2 năm 100tr/tháng. * Ngay đư...", "price": "32 tỷ", "area": "3142 m²", "city": "\r\nCủ Chi, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán đất tại Công Ty Kim Tiến Phát thuộc làng Ván Lạng, Thuận Lợi, Đồng Phú, Bình Phước 17.000m2", "body": "+ Cần bán lại đất, trên đất có xây dựng nhà xưởng thuộc Công ty Kim Tiến Phát thuộc làng Ván Lạng, phường Thuận Lợi, huyện Đồng Phú, tỉnh Bình Phước. + Trong nhà xưởng công ty có để lại một số máy móc, xe cộ các loại, khách hàng quan tâm liên hệ mình dẫn xem trực tiếp nhé. + Tổng...", "price": "20 tỷ", "area": "17000 m²", "city": "\r\nĐồng Phú, Bình Phước\r\n", "date": "\r\n"},
{"title": "Chính chủ bán nhà xưởng 2000m2 tại Phước Thạnh, Củ Chi, 17 tỷ, LH chính chủ: 0888368868", "body": "Bán nhà xưởng tại huyện Củ Chi, Hồ Chí Minh bao gồm: - Đất: 3000m2, trong đó 2000m2 đất thổ cư, diện tích nhà xưởng: 2000m2. - Cách Quốc Lộ 22 100m. - Xưởng đang sản xuất, vị trí giao thông thuận lợi xe tải ra vào thường xuyên, container đi lại thoải mái khu dân cư đông đúc. - Có...", "price": "17 tỷ", "area": "3000 m²", "city": "\r\nCủ Chi, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán nhà máy SX mỹ phẩm với toàn bộ trang thiết bị, DT: 1150m2, thổ cư 100%", "body": "Do nhu cầu sản xuất tăng lên nên tôi cần chuyển nhượng nhà máy sản xuất mỹ phẩm 1150m2 lại để xây dựng nhà máy lớn hơn. Đã có đầy đủ trang thiết bị - Giấy CNDDKSX của SYT. Trong khuôn viên đất: 1150m2, 100% thổ cư, trong đó có nhà bảo vệ, khu nhà văn phòng, gara xe hơi, sân vườn,...", "price": "20 tỷ", "area": "1150 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán 2000m2 đất doanh nghiệp khu công nghiệp Lại Yên giá 11tr/m2. Mrs Chiến 0971274648", "body": "Chính chủ cần bán 2000m2 đất nhà xưởng khu công nghiệp lại yên đất sản xuất kinh doanh, giá 11tr/m2. Mặt tiền 20m chiều dài 100m hạn sử dụng còn 39 năm, nhà xưởng khoảng 1500m2, nhà điều hành 4 tầng. Ai có nhu cầu liên hệ Mrs Chiến ĐT 0971274648....", "price": "11 triệu/m²", "area": "2000 m²", "city": "\r\nHoài Đức, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán đất mặt tiền đường Trường Chinh, Xã Tiến Lợi, Phan Thiết. Có sẵn 2 dãy nhà kho, 2530m2", "body": "Cần ra đi nhà kho và đất mặt tiền đường Trường Chinh. Đất cây trồng lâu năm, hướng Nam. Cách trung tâm Phan Thiết 7' đi xe máy.* Thông tin: - Nằm mặt tiền đường Trường Chinh, thuộc xã Tiến Lợi, Phan Thiết. - Đất có sẵn 2 dãy nhà kho, tiện kinh doanh vật liệu xây dựng, làm kho bãi...", "price": "Thỏa thuận", "area": "2530 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "Chính chủ cần tiền bán gấp nhà xưởng SĐ 280m2, Bình Trị Đông, Bình Tân. Liên hệ 0943572131", "body": "Nhà xưởng mặt tiền hẻm 10m Hương Lộ 2, P. Bình Trị Đông A, Quận Bình Tân. - DT: 8 x 35,8m, đã có sẵn nhà xưởng, điện 3 pha, nước thủy cục, xây dựng kiên cố. - Vị trí ngay khu vực kinh doanh, nhiều nhà xưởng xung quanh, cách mặt tiền đường chính Hương Lộ 2 khoảng 500m, hẻm 10m thô...", "price": "14.2 tỷ", "area": "280 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán gấp kho mặt tiền Võ Văn Kiệt, Quận 6 được cấp phép xây dựng nhà phố, LH 0937098152 Tuấn", "body": "Cần bán gấp kho mặt tiền Võ Văn Kiệt, Quận 6. Vị trí mặt tiền đẹp và nằm ngay Võ Văn Kiệt, quận 6, thuận lợi trong việc kinh doanh vì gần chợ Bình Tây, chung cư Remax Plaza, xe tải có thể chạy vào thẳng trong kho. Được phép xây dựng thành nhà phố. Đang có hợp đồng cho thuê 40 tri...", "price": "28 tỷ", "area": "142.6 m²", "city": "\r\nQuận 6, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ bán đất thổ cư 5000m2 có kho xưởng khoảng 2000m2 mặt tiền Quốc Lộ 13 mới", "body": "Cần bán đất thổ cư 5000m2 thổ cư 3000m2 có kho xưởng khoảng 2000m2. Vị trí chưa qua ngã tư Bình Phước, cách Vạn Phúc 2km. Khu đông dân cư sầm uất. Tiện xây văn phòng. Trưng bày các sản phẩm. Công ty có nhu cầu xin liên hệ điện thoại 0908607363 hoặc 0978525288. Miễn trung gian....", "price": "Thỏa thuận", "area": "5000 m²", "city": "\r\nThủ Đức, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần bán 4000m2 đất, nhà xưởng tại khu công nghiệp Hà Khánh. Lh 0966608389", "body": "Cần bán nhà xưởng tại khu công nghiệp Hà Khánh. Khu đất có vị trí thuận lợi, 4000m2, đã xây tường rào và đổ nền bê tông nền kiên cố, thuận tiện cho xe container, xe vận tải lớn.  Hạ tầng: Có trạm biến thế 3 pha ( 560KVA ), nước sinh hoạt và phục vụ sản xuất đầy đủ. Có nhà làm việ...", "price": "2 triệu/m²", "area": "4000 m²", "city": "\r\nHạ Long, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "Bán đất trong khu công nghiệp Hải Sơn, Đức Hòa, Long An, 2600m2, giá 10.5 tỷ", "body": "Bán lô đất đường Số 11, khu công nghiệp Hải Sơn, diện tích 2600m2, ngang 26m sâu 100m. Đất trống đã san lấp bằng mặt tiền, khu công nghiệp đã hiện hữu sẵn, nhiều nhà máy đang hoạt động sản xuất nhộn nhịp, tấp nập. Đất công nghiệp nhưng thời hạn sử dụng như đất ở lâu dài. Xem thôn...", "price": "10.5 tỷ", "area": "2600 m²", "city": "\r\nĐức Hòa, Long An\r\n", "date": "\r\n"},
{"title": "255m2 có nhà xưởng, lô góc 2 MT hẻm 391 đường Nguyễn Văn Quá, ngay trung tâm, dân trí cao", "body": "Do không có nhu cầu sử dụng cần bán lô góc 2 mặt tiền đường 255m2 xưởng tại đường Nguyễn Văn Quá, P. Đông Hưng Thuận, Quận 12. Khu vực an ninh, hai mặt tiền hẻm, xe tải vào tận nơi, gần nhà hàng Đông Phương, trung tâm. Có thể phân 3-4 lô thoải mái, đầu tư quá hợp lý. Ngay ngã 4 hẻm. Giấy tờ, sổ sách pháp lý đầy đủ. Giá bán: 18 tỷ(có thương lượng). Quan tâm gọi chính chủ: 094477...", "price": "18 tỷ", "area": "255 m²", "city": "\r\nQuận 12, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chuyển nhượng xưởng tại KCN Hanaka, Đồng Nguyên - Từ Sơn - Bắc Ninh", "body": "Chuyển nhượng xưởng tại KCN Hanaka, Đồng Nguyên - Từ Sơn - Bắc Ninh. Đầu làng Đồng Kỵ. DT đất: 16.400m2. Xưởng 1.200m2 có chống nóng, có trạm biến áp 1.250kva, giao thông thuận tiện. Nhà điều hành 400m2 x 2 tầng, địa thế đắc lợi để làm thương mại kinh doanh hơn cả làm xưởng sản x...", "price": "Thỏa thuận", "area": "16400 m²", "city": "\r\nTừ Sơn, Bắc Ninh\r\n", "date": "\r\n"},
{"title": "Bán 13 ha trong kcn bầu bàng bến cát Bình Dương ", "body": "Cần bán 13 ha trong KCN bầu bàng bến cát Bình Dương. \r Đất skc tới 2057\r Giá bán 70 us /m \r Liên hệ :0937899227 hoặc 0971009908 Đạt ...", "price": "Thỏa thuận", "area": "Không xác định", "city": "\r\nBàu Bàng, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán nhà Xưởng tại ngã tư Xuân Mai,Láng Hoà Lạc LH 0913.14.6666", "body": "Bán nhà Xưởng tại ngã tư Xuân Mai,Láng Hoà Lạc : Diện tích đất : 11000m2, trong đó xây dựng 3000m2 nhà xưởng, vừa mới dựng nên còn rất mới.  Giá bán 18 tỷ.  Có thương lượng LH : 0913.14.6666 ...", "price": "18 tỷ", "area": "11000 m²", "city": "\r\nThạch Thất, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán 23000m2 đất có nhà xưởng, đất công nghiệp tại Lạc Thủy, Hòa Bình", "body": "Cần bán 23000m2 đất có nhà xưởng DT xưởng 300m2, có trạm biến áp 560KVA, có 200m2 văn phòng và 20000m2 đất 50 năm, đất đã san lấp lu nền, xưởng có cầu công đang SX gỗ ván bóc, ván ép....", "price": "4.5 tỷ", "area": "23000 m²", "city": "\r\nLạc Thủy, Hòa Bình\r\n", "date": "\r\n"},
{"title": "Cần bán kho xưởng 6.000m2 tại khu công nghiệp Tân Tạo, thành phố Hồ Chí Minh", "body": "Cần bán kho xưởng 6.000m2 tại khu công nghiệp Tân Tạo, thành phố Hồ Chí Minh. Kho xưởng được xây dựng kiên cố, hệ thống phòng cháy chữa cháy đấy đủ hợp chuẩn. Kho xưởng 6.000m2 gồm 1 trệt và 1 lửng, bãi 2000m2. Kho xưởng nằm gần Xa Lộ Đại Hàn và Trần Văn Giàu thuận lợi cho việc g...", "price": "Thỏa thuận", "area": "6000 m²", "city": "\r\nBình Tân, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cần sang nhượng gấp nhà xưởng 8610m2 số 8, đường 15, KCN Vsip Bắc Ninh", "body": "Gồm văn phòng 283,8m2, sàn 567,6m2 và nhà xưởng 3916,2m2. Pháp lý rõ ràng và có sự hỗ trợ từ khu công nghiệp Vsip Bắc Ninh nên thủ tục sang nhượng rất nhanh chóng, vào sản xuất ngay, có cơ sở hạ tầng hoàn thiện, hệ thống điện nước, bể nước ngầm và PCCC, nhập xuất container cửa ri...", "price": "60 tỷ", "area": "8610 m²", "city": "\r\nTừ Sơn, Bắc Ninh\r\n", "date": "\r\n"},
{"title": "Bán 12000m2 nhà xưởng khu công nghiệp Visip 2 giá bán 80 tỷ nhà xưởng mới xây nên còn rất mới", "body": "Cần bán nhà xưởng trong khu công nghiệp Visip 2 tổng diện tích 12000m2 trong đó có 3 cái xưởng mới xây. Nhà xưởng còn rất mới anh chị có nhu cầu mua làm nhà xưởng xin liên hệ ĐT 0961393989 Nam. Cám ơn anh chị....", "price": "80 tỷ", "area": "12000 m²", "city": "\r\nThủ Dầu Một, Bình Dương\r\n", "date": "\r\n"},
{"title": "Bán shophouse Vinhomes Smart City Tây Mỗ, nhìn đối diện sang TTDV", "body": "Bán Shophouse Vinhomes Smart City Tây Mỗ - Đại Mỗ. Shophouse H0701SH05. H0701SH05. Tầng 1: 53.5m2. Tầng 2: 54.3m2. Giá gốc có VAT 5,2 tỷ. Shophouse H0701SH03. H0701SH03. Tầng 1: 43,1m2. Tầng 2: 42,8m2. Giá có VAT 4,2 tỷ. Shophouse H0601SH12. H0602SH12. Tầng 1: 53.4 m2. Tầng 2: 42...", "price": "Thỏa thuận", "area": "53.5 m²", "city": "\r\nNam Từ Liêm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Shop KD tầng trệt CH Hàn Quốc Quận 9, thanh toán 30% nhận shop, có sẵn HĐ cho thuê tỷ suất 7%/năm", "body": "Shop thương mại tầng trệt căn hộ Hàn Quốc The Eastern, Quận 9. Thanh toán 30% nhận ngay shop, 70% còn lại trả chậm 24 tháng không lãi suất. Diện tích từ 59m2 đến 266m2. Có sẵn hợp đồng cho thuê, tỷ suất lợi nhuận 7%/năm.* Vị trí. - Được bao bọc bởi khu villa cao cấp đã hoàn thiện...", "price": "2.18 tỷ", "area": "64 m²", "city": "\r\nQuận 9, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán căn Shop chân đế một tầng dự án Vinhomes Green Bay", "body": "Chính chủ cần bán căn shop chân đế G3 dự án Vinhomes Green Bay. Căn shop 1 tầng, diện tích hợp lí, vị trí mặt đường Lương Thế Vinh nên rất dễ cho thuê, kinh doanh. Thuộc dự án Vinhomes Green Bay Mễ Trì đối diện trung tâm hội nghị quốc gia rất đẳng cấp. Khách hàng có nhu cầu liên ...", "price": "6.4 tỷ", "area": "60 m²", "city": "\r\nNam Từ Liêm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán shophouse Celadon City, diện tích 272m2, giá yêu thương, LH: 097.239.4444", "body": "Bán shophouse Celadon City tọa lạc ngay đại lộ Gamuda rộng 62m. Diện tích shop: 272m2, ngang 8,2m, dài 18,1 m, shop được sử dụng diện tích phía trước lên đến 18m. Lối đi bộ rộng và có bãi đỗ xe dọc 2 bên đại lộ rất tiện lợi kinh doanh. Khu phố đi bộ sầm uất nhất khu tây thành phố...", "price": "22 tỷ", "area": "272 m²", "city": "\r\nTân Phú, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ nhượng quyền mua shophouse dự án D'EL Dorado, Phú Thượng, Tây Hồ", "body": "Tôi chính chủ nhượng 2 căn shophouse dự án D'EL Dorado, Phú Thượng. Tổng diện tích sử dụng 110m2, có 2 tầng (tầng 1 cao 7.2m có thể làm tầng lửng). Giá bán 8.9 tỷ cho 110m2 sử dụng. Ký HĐMB trực tiếp Chủ đầu tư. Lô góc view Hồ Tây. Liên hệ: 0911.593.249....", "price": "8.9 tỷ", "area": "110 m²", "city": "\r\nTây Hồ, Hà Nội\r\n", "date": "\r\n"},
{"title": "Cần tiền bán gấp căn shophouse 84m2 LuxGarden, giá gốc chủ đầu tư", "body": "- Cần tiền nên để lại giá gốc của chủ đầu tư. - Gía rẻ nhất thị trường, bao luôn phí chuyển nhượng. - giao dịch chính chủ, không qua trung gian. - Vị trí: 370 Nguyễn Văn Quỳ, P. Phú Thuận, Q7, TP. HCM. - Chung cư LuxGarden, căn hộ xanh giữa lòng Quận 7, cùng phân khúc nhưng giá r...", "price": "2.39 tỷ", "area": "84 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chủ gửi nhiều căn shophouse giá cực tốt Vinhomes Central Park DT từ 100 - 227 m2. LH: 0931 811 339", "body": "Tổng hợp nhiều căn shophouse giá cực tốt:- Từ dưới 30 tỷ hoặc các căn shophouse vị trí cực đắc địa, ngay mặt tiền đường lớn, giáp ngã tư, bùng binh giá từ dưới 65 tỷ.* Các căn shophouse diện tích từ 70 - 180m2, Giá từ 30 tỷ đổ lại:1/ Shophouse Park 1, đang cho thuê mở nhà hàng, g...", "price": "25 tỷ", "area": "176 m²", "city": "\r\nBình Thạnh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ bán Shophouse River Park Đông Trù - Đông Anh, vị trí đắc địa", "body": "Chính chủ cần bán Shophouse Eurowindow River Park Đông Trù. Park 2 diện tích 178m2, mặt tiền rộng 7,7m. Park 1 ô 1 và 34 hai ô thông nhau nên thành 2 cửa, mặt tiền 6,5m. diện tích 311m2 tất cả đều mặt đường Trường Sa. Giá bán TT....", "price": "Thỏa thuận", "area": "178 m²", "city": "\r\nĐông Anh, Hà Nội\r\n", "date": "\r\n"},
{"title": "Cần bán shophouse Celadon City, diện tích 185m2, giá thoả thuận", "body": "Bán shophouse Celadon City tọa lạc ngay đại lộ Gamuda rộng 62m. Diện tích shop: 185m2, ngang 8,3m, dài 15,8 m, shop được sử dụng diện tích phía trước lên đến 18m. Lối đi bộ rộng và có bãi đỗ xe dọc 2 bên đại lộ rất tiện lợi kinh doanh. Khu phố đi bộ sầm uất nhất khu tây thành phố...", "price": "85 triệu/m²", "area": "185 m²", "city": "\r\nTân Phú, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán shophouse The Peak - dự án Sakura - Phú Mỹ Hưng - Quận 7", "body": "Vị trí: - Nếu Phú Mỹ Hưng Midtown là tuyệt tác kiến trúc chỉ xuất hiện một lần thì The Peak chính là công trình chiếm giữ vị trí đẹp nhất, dự án đỉnh cao của toàn khu phức hợp này.Giữa đô thị hiện đại chuẩn quốc tế, sự hiện diện của thiên nhiên trở nên hoàn hảo và giá trị hơn. Th...", "price": "7.85 tỷ", "area": "76.66 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán shop thương mại trong khu CH Hàn Quốc The Eastern Quận 9, có sẵn hợp đồng thuê 10 triệu/tháng", "body": "Bán shop thương mại tầng trệt chung cư The Eastern, Quận 9. Thanh toán 30% nhận shop, 70% còn lại trả chậm 24 tháng lãi suất 0%. Có sẵn hợp đồng thuê 10 triệu/tháng, tỷ suất lợi nhuận 6.5%/năm. Mua trực tiếp của chủ đầu tư. Nhanh tay liên hệ để lựa chọn được vị trí tốt nhất. PKD ...", "price": "2.15 tỷ", "area": "64 m²", "city": "\r\nQuận 9, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Cơ hội sở hữu vĩnh viễn Shophouse Duplex tại Topaz Home 2, Quận 9, giá chỉ từ 35,7tr/m2", "body": "Sở hữu vĩnh viễn căn hộ kinh doanh ngay tại dự án Topaz Home 2 với giá ưu đãi. Cơ hội có hạn chỉ 7 căn. - Giá trị gia tăng cao, khả năng sinh lời lớn nhờ vị trí đắc địa ngay mặt tiền đường 154, Quận 9. - Dễ cho thuê, nằm ngay khu dân cư đông đúc, gần BX Miền Đông, bến Metro, Suối...", "price": "35.7 triệu/m²", "area": "134.32 m²", "city": "\r\nQuận 9, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Bán kiot sàn thương mại Ecohome 3 vị trí đẹp kinh doanh thuận lợi. LH chủ đầu tư 0904549186", "body": "Chủ đầu tư bán Kiot - sàn thương mại Ecohome 3 vị trí vàng kinh doanh đắc lợi, quy mô dân số 03 khu Ecohome vào khoảng 6000 căn hộ và 23.000 dân rất phù hợp cho các loại hình kinh doanh. Chúng tôi có 8 suất kiot - sàn thương mại cần chuyển nhượng vị trí rất đẹp. LH mua kiot và sà...", "price": "20 triệu/m²", "area": "45 m²", "city": "\r\nBắc Từ Liêm, Hà Nội\r\n", "date": "\r\n"},
{"title": "Shophouse Cityland sổ hồng, sở hữu lâu dài", "body": "Bán 1 căn shophouse trong khu dân cư sầm uất Cityland Park Hills Gò Vấp. Nằm ngay trung tâm khu dân cư đông đúc gần 10 ngàn người,.. Vị trí thuận lợi khai thác kinh doanh các cửa hàng tiện lợi như Circle K, Family Mart, GS 25 hoặc kinh doanh quán cà phê. Diện tích tim tường: 122m...", "price": "11 tỷ", "area": "122 m²", "city": "\r\nGò Vấp, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chỉ 230 triệu bàn giao ngay văn phòng hạng sang Millennium, CK 8%, tặng 3 chỉ vàng SJC, 0363069098", "body": "Hot! Chiết khấu khủng lên đến 8% và khách hàng có cơ hội nhận lộc lên đến 3 chỉ vàng SJC nếu giao dịch thành công. Đến với Millennium bạn sẽ được trải nghiệm văn phòng sang trọng bậc nhất chuẩn 5*. - Tọa lạc tại: 132 Bến Vân Đồn, phường 6, quận 4. - Nằm ngay vị trí đắc địa 2 mặt tiền view sông, Bitexco. - Nằm ngay khu trung tâm tài chính của Quận 4. - Cách trung tâm Quận 1, 2, ...", "price": "2.1 tỷ", "area": "45 m²", "city": "\r\nQuận 4, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chỉ còn 1 căn cuối cùng shophouse Everrich, giá 8 tỷ, sở hữu lâu dài, cam kết cho thuê", "body": "Bán shophouse The EverRich Infinity ở đường 290 An Dương Vương, phường 4, quận 5. Liên hệ PKD: 0777191189. Hiện còn ít suất mua đầu tư. Mã căn: 1.08. Giá bán từ: 8 tỷ/căn.Mua xong khai thác cho thuê với cư dân đẳng cấp 5 sao. Hiện tiện ích nội khu có quán cafe, bún bò, trà sữa, siêu thị gs25, hiện vẫn còn những tiện ích khác thiếu.Phương thức thanh toán siêu nhanh thanh toán 97...", "price": "8 tỷ", "area": "Không xác định", "city": "\r\nQuận 5, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Gấp! Shop Sky Garden MT Nguyễn Văn Linh 168m2 bán 18 tỷ LH 0902930432", "body": "Shop Sky Garden MT Nguyễn Văn Linh.\r - Thiết kế 1 trệt 1 lầu.\r - Diện tích 168m2.\r - Ngang 8x12m.\r - Cạnh Vivo City.\r Bán giá đầu tư chỉ 18 tỷ.\r Có thể cho thuê được 70tr/tháng.\r Liên hệ xem shop: 0902930432....", "price": "18 tỷ", "area": "168 m²", "city": "\r\nQuận 7, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Chính chủ cần bán gấp căn shophouse tại dự án @Home 987 Tam Trinh - Hoàng Mai - HN", "body": "DT: 124m2, giá 38 tr/m2, bao phí sang tên. Thích hợp làm showroom thiết bị máy móc ngành cơ khí, cửa hàng giới thiệu sản phẩm, nhà hàng, tiệm tóc, nail.... LH chính chủ 0369639899....", "price": "38 triệu/m²", "area": "124 m²", "city": "\r\nHoàng Mai, Hà Nội\r\n", "date": "\r\n"},
{"title": "Mở bán shophouse mặt đường Lạc Long Quân, D'EL Dorado Tân Hoàng Minh, giá từ 8,9 tỷ. LH 0975527.290", "body": "Hot! Mở bán shophouse mặt đường Lạc Long Quân giao Nguyễn Hoàng Tôn. Shophouse thông tầng 1 + 2 dự án D'EL Dorado Tân Hoàng Minh. Giá từ 8.9 tỷ. Diện tích: 60m2 - 70m2 - 75m2 - 90m2 x 2 tầng. Thuận tiện kinh doanh: Nhà hàng, cafe, thời trang... LH Mr Cương 0975527290. D'EL Dorado...", "price": "8.9 tỷ", "area": "120 m²", "city": "\r\nTây Hồ, Hà Nội\r\n", "date": "\r\n"},
{"title": "Bán shophouse 1 trệt, 1 lửng, sân trước căn shop rộng, khu Emerald, giá 8tỷ8. 093 308 7767", "body": "Cần bán căn shophouse. Khu Emerald. Celadon City. DT: 106m2. 1 trệt 1 lửng. Trả góp 0% lãi suất. Ngân hàng hỗ trợ vay 20 năm. Lãi 7.5%. Sở hữu lâu dài. Mặt tiền đường khu đông dân cư buôn bán sầm uất. Nhộn nhịp. Giá trị còn tăng mạnh. LH. 093 308 7767 - Hồng....", "price": "8.8 tỷ", "area": "106 m²", "city": "\r\nTân Phú, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Mở bán khu đô thị phức hợp Aeon Mall City, giá khởi, điểm 950tr/1 nền. LH: 0938.821.261", "body": "Khu đô thị phức hợp cảnh quan Aeon Mall City được quy hoạch tại mặt tiền Trần Văn Giàu, xã Lê Minh Xuân, huyện Bình Chánh, TP. HCM.Từ khu đô thị, cư dân có thể tiếp cận trung tâm TP. HCM, Bình Dương, Long An, Miền Tây thông qua hệ thống hạ tầng giao thông như đường Trần Văn Giàu,...", "price": "Thỏa thuận", "area": "100 m²", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "ĐẤT KHU ĐÔ THỊ MỚI ĐỐI DIỆN VINCOM - 440TR/NỀN - SỔ RIÊNG SANG TÊN NGAY - CHIẾT KHẤU CAO", "body": "Khu vực: Đất nền dự án Khu đô thị mới tại Đường Nam Kỳ Khởi Nghĩa - Thành Phố Bà Rịa - Bà Rịa Vũng Tàu\r Giá: 3.5 triệu/m²  Diện tích: 126m² \r Thông tin mô tả\r Mở bán giá nội bộ duy nhất vào dịp Thành lập Công ty ngày 16/06/2019 \r - Giá chỉ 3.5tr/m2. \r \r - Diện tích : \r + 4x20=80m...", "price": "3.5 triệu/m²", "area": "126 m²", "city": "\r\nBà Rịa, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "Đất nền liền kề KDC Vietsing 1, nhận nền xây dựng ngay", "body": "Cơ hội đầu tư sinh lời cao tại KDC Hòa Lân 2 (Saiga). vị trí cực kỳ đẹp.- Liền kề KDC VietSing. - Mặt tiền đường rộng 22m. - Kế bên Lộc Phát Presidence. - Cách vòng xoay An Phú 2km. - Khu dân cư hiện hữu đông đúc. Chỉ cần 5 phút là tiếp cận các tiện ích: Chợ, trường học, trung tâ...", "price": "1.2 tỷ", "area": "Không xác định", "city": "\r\nThuận An, Bình Dương\r\n", "date": "\r\n"},
{"title": "CHỈ DUY NHẤT TUẦN NÀY SỞ HỮU DÃY SHOPHOUSE LIỀN KỀ_NGAY CÔNG VIÊN_QUY HOẠCH 1/500_GIÁ CHỈ TỪ 295TR", "body": "Chủ đầu tư mở bán dự án mới: Baria Central Park \r \r - Giá chỉ từ 3tr, chiết khấu 3% đến 20%, tặng 9 chỉ vàng trong ngày mở bán.\r - Chỉ còn 5 nền suất nội bộ view công viên cực đẹp, liên hệ em để chọn nền nha-0906.611.696 Trân \r \r \r Giới thiệu tổng quan về dự án.\r \r I. Vị trí dự á...", "price": "295 triệu", "area": "100 m²", "city": "\r\nBà Rịa, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "Thông báo chính thức mở bán đợt 1 khu dân cư Bình Trị Đông mở rộng. Giá chỉ từ 835tr/nền, SHR", "body": "KDC Bình Trị Đông mở rộng - Nơi đầu tư sinh sống, đầu tư, lý tưởng, giấc mơ của mọi nhà. * Trân trọng thông báo đến quý khách hàng chính thức mở bán KDC Bình Trị Đông mở rộng Ngày 16/06/2019. - Vị trí: Nằm trên đại lộ Trần Văn Giàu - nối dài đường Số 7 - di chuyển về trung tâm th...", "price": "835 triệu", "area": "Không xác định", "city": "\r\nBình Chánh, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Công ty Thành Đô tung ra 30 suất nội bộ, vị trí đắc địa MT đường lớn, sát chợ, dân đông. 0938421255", "body": "Liên hệ: 0938 421 255 (Mr Cường) quản lý sản phẩm để được lấy suất ưu đãi.* Công ty CP Địa Ốc Thành Đô tung ra 30 suất nội bộ trong tuần này, vị trí cực đẹp ngay mặt tiền đường lớn đối diện công viên quảng trường Văn Hóa TP Bà Rịa, sát bên chợ, dân cư đông đúc.* Gần trung tâm hàn...", "price": "5.5 triệu/m²", "area": "126 m²", "city": "\r\nBà Rịa, Bà Rịa Vũng Tàu\r\n", "date": "\r\n"},
{"title": "NẾU! QUAN TÂM BIỆT THỰ ĐỒI THỦY SẢN - THÌ LIÊN HỆ THẲNG VĂN PHÒNG CHỦ ĐẦU TƯ: 0935.0925.97", "body": "SIÊU PHẨM! BIỆT THỰ ĐỒI THỦY SẢN – TP HẠ LONG, QUẢNG NINH\r HẠ TẦNG HOÀN THIỆN – SỔ HỒNG TRAO TAY\r MUA ĐẤT NỀN BIỆT THỰ - TẶNG NGAY XE BỰ ( Honda City )\r LIÊN HỆ NGAY: 0935.0925.97 ( PKD CHỦ ĐẦU TƯ )\r ----------------------------------- \r Chương trình mở bán tập trung vào ngày 22/...", "price": "Thỏa thuận", "area": "300 m²", "city": "\r\nHạ Long, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "30tr booking ngay đất sổ đỏ KDC kiểu mẫu TP Long Khánh, cơ hội đầu tư GĐ1, giá rẻ từ 840tr/120m2", "body": "Dự án đất nền sổ đỏ TP. Long Khánh, mua sở hữu ngay giá trị đầu tiên khi Long Khánh lên TP, giá trị đất còn rất rẻ, chưa có sự gia tăng lớn về giá. Đó là cơ hội cho nhà đầu tư nhanh nhạy.Nhận booking 30tr cho 1 nền ngay từ hôm nay, mở bán không mua sẽ hoàn lại 100% tiền giữ chỗ.K...", "price": "840 triệu", "area": "120 m²", "city": "\r\nLong Khánh, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Mở bán đợt 1 đất nền Airport New Center 20ha ngay sân bay Long Thành, 11 tr/m2 sổ riêng xây tự do", "body": "* Chính thức mở bán giai đoạn 1 dự án đất nền khu đô thị mới Airport New Center, ngay cạnh cảng hàng không Quốc tế Long Thành. Nằm trên Quốc Lộ 51 ngay nút giao cao tốc HCM - Long Thành - Dầu Giây.Đang trong giai mở bán đợt đầu tiên, nhiều ưu đãi nhất! Hotline: 0932 136 139 (phòn...", "price": "11 triệu/m²", "area": "90 m²", "city": "\r\nLong Thành, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Giỏ hàng độc quyền - ĐN sổ đỏ khu đô thị Nhơn Hội, cạnh FLC, giá chỉ 1.3tỷ/lô, LH: 0903845369", "body": "Khu đất nền sổ đỏ sở hữu lâu dài duy nhất ở Việt Nam. - Sở hữu bãi biển (bãi tắm) dài gần 1km. Bình Định: Khu kinh tế Nhơn Hội ưu tiên phát triển du lịch, dịch vụ, đô thị trước công nghiệp. - Khu đô thị sinh thái Nhơn Hội - ven biển gồm 3 phân khu chính - sở hữu bãi tắm. + Khu đô...", "price": "1.3 tỷ", "area": "126 m²", "city": "\r\nQuy Nhơn, Bình Định\r\n", "date": "\r\n"},
{"title": "Bán Diamond Bay Phan Thiết 13.5tr/m2, lô C35 view biển đối diện Summer Land - LH 0944598338", "body": "Dự án Diamond Bay Phan Thiết - Vị trí kim cương bờ biển Phan Thiết. Nằm ven biển Phan Thiết - bờ biển đẹp nhất Châu Á. Giá nội bộ gốc, cọc ngay lợi nhuận liền tay. Đầu tư lướt sóng, đầu tư lâu dài lợi nhuận cao. Lô C35. Giá bán: 13.5 tr/m2 rẻ nhất thị trường. Diện tích đa dạng: 3...", "price": "13.5 triệu/m²", "area": "400 m²", "city": "\r\nPhan Thiết, Bình Thuận  \r\n", "date": "\r\n"},
{"title": "CHÍNH CHỦ BÁN ĐẤT NỀN QUẢNG YÊN ĐẸP NHẤT THỊ TRƯỜNG. LH: 098.15.666.07", "body": "CHÍNH CHỦ BÁN ĐẤT KHU QUY HOẠCH ĐỒNG MÁT, CÀNH CHẼ THUỘC ĐẢO HOÀNG TÂN, VINGROUP ĐÃ ĐƯỢC PHÊ DUYỆT DỰ ÁN VỚI TỔNG MỨC ĐẦU TƯ LÊN ĐẾN 165.104 TỶ ĐỒNG ĐỂ XÂY DỰNG KHU ĐÔ THỊ PHỨC HỢP HẠ LONG XANH. DIỆN TÍCH 250M2,300M2. LÔ ĐẤT ĐẸP NHẤT THỊ TRƯỜNG \r LIÊN HỆ: 098.15.666.07\r http://vp...", "price": "Thỏa thuận", "area": "300 m²", "city": "\r\nQuảng Yên, Quảng Ninh\r\n", "date": "\r\n"},
{"title": "Cần bán gấp lô đất C1.44 đường nhựa 44m ngay đầu khu dân cư Tân Đô, giá rẻ hơn TT 400tr", "body": "Cần bán gấp lô đất C1.44 đường nhựa 44m ngay đầu khu dân cư Tân Đô, giá rẻ hơn TT 400tr.Ngày đăng: Hôm nay. Chính chủ cần tiền mở rộng hoạt động kinh doanh, nay tôi cần bán gấp lô đất C1.44 ngay đầu khu dân cư Tân Đô.Vị trí: Nằm ngay đầu khu dân cư, trục đường Số 1 là trục đường ...", "price": "2.2 tỷ", "area": "105 m²", "city": "\r\nĐức Hòa, Long An\r\n", "date": "\r\n"},
{"title": "Đất nền Biên Hòa New City ven sông, sổ đỏ từng nền, pháp lí minh bạch. 0901555164", "body": "Đất nền trong sân golf quốc tế. - Giá nền view công viên 1,6 tỷ. - Giá nền thấp nhất 1,3 tỷ. PKD: 0901.555.164.* Thông tin dự án: - Vị trí: Được bao bọc bởi sân golf quốc tế Long Thành. - Chủ đầu tư: Golf Long Thành. - Sổ đỏ xây dựng tự do, sở hữu lâu dài. - Quy mô: 3600 nền, thổ...", "price": "1.3 tỷ", "area": "100 m²", "city": "\r\nBiên Hòa, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Cơ hội sở hữu những nền đẹp nhất KĐT Hiệp Thành City,  chỉ 3 tỷ/nền từ Chủ Đầu Tư Licogi 16", "body": "- Chủ Đầu Tư dự án : Công ty TNHH Xây dựng & Thương mại 12 Licogi 16 (Mã CK: LCG) - Địa chỉ: 21/3C KP4, Nguyễn Thị Búp, P. Hiệp Thành, Q. 12, Tp. HCM.  - Website : https://duanlicogi16.com.vn/du-an/dat-nen-so-do-chi-35-trm2-kdc-hiep-thanh-city-515.html - Hotline : 0971.356.738- V...", "price": "3 tỷ", "area": "Không xác định", "city": "\r\nQuận 12, Hồ Chí Minh\r\n", "date": "\r\n"},
{"title": "Licogi 16 chính thức mở bán Long Tân City, chỉ 7tr/m2, ngay TTHC Nhơn Trạch, ck lớn, quà tặng khủng", "body": "Mở bán những nền còn lại đẹp nhất dự án, giá gốc từ CĐT Licogi 16. Tọa lạc ngay trung tâm hành chính Nhơn Trạch, 7tr/m2, sổ hồng từng lô, tặng ngay 2 chỉ vàng SJC Khi mua 1 nền :1. Vị trí: - Dự án nằm ngay mặt tiền đường 25C (Nguyễn Ái Quốc). Cuối năm 2019 sẽ thi công xây dựng khi đó thời gian di chuyển đến TP. HCM còn 15 phút. - Cách sân bay quốc tế Long Thành 10p. - Kết nối c...", "price": "7 triệu/m²", "area": "95 m²", "city": "\r\nNhơn Trạch, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Đất nền Hòa Lạc giá rẻ chỉ 546tr/lô gần UBND xã Phú Mãn, gần khu biệt thự vingroup. LH 0866680466", "body": "Khu dân cư Diamond Star. - Siêu Hot, đất nền rẻ nhất Hòa Lạc chỉ 546tr/lô. - Giá từ 7,5tr/m2 - 546tr/lô. - Lô góc 657tr. - Sổ đỏ vĩnh viễn. - Chủ đầu tư: Công ty cổ phần tư vấn đầu tư bất động sản Allstar. - Diện tích đất 5000m (đã có 2300m thổ cư). - Diện tích làm đường 2000m2. ...", "price": "546 triệu", "area": "100 m²", "city": "\r\nQuốc Oai, Hà Nội\r\n", "date": "\r\n"},
{"title": "Đất nền sân bay Long Thành, dự án Airport New Center, thông tin chính thức từ CĐT - mở bán GĐ 1", "body": "Khu đô thị mới - Airport New Center Long Thành - Chính thức mở bán giai đoạn 1 (400 nền): Chỉ với 200tr (15%) ký hợp đồng sở hữu và được quyền chuyển nhượng ngay. Sổ đỏ từng nền, Giá chỉ 11.5 tr/m2 đến 13.5tr/m2. Diện tích: 90m2 - 95m2 - 100m2 - 120 m2... Thanh toán linh hoạt, CK ngay 6%.Phòng kinh doanh dự án Airport New Center Long Thành: * Hotline: 091.987.2442. * Zalo: 091....", "price": "11 triệu/m²", "area": "100 m²", "city": "\r\nLong Thành, Đồng Nai\r\n", "date": "\r\n"},
{"title": "Tôi cần bán lô đất 3 MT, 5x20m, sổ hồng riêng, giá 890tr còn thương lượng. SĐT 0888.060.494", "body": "Ngang 5m, dài 20m là 100m2 chẵn. Đã lên thổ cư 100% và sổ hồng riêng sẵn sàng đi công chứng bất cứ lúc nào. Ngay mặt tiền Vành Đai 4, Xã Lương Hòa, Huyện Bến Lức, Long An. Giá 890 triệu còn thương lượng cho người thiện chí. Không tiếp cò, môi giới, công ty... Gọi cho tôi số 0888....", "price": "890 triệu", "area": "100 m²", "city": "\r\nBến Lức, Long An\r\n", "date": "\r\n"},
{"title": "Chính thức nhận đặt chỗ 750 nền Bình Dương, 30tr/nền, giá 620 tr/ nền, liên hệ: 0979797969", "body": "Chính thức nhận đặt chỗ 750 nền Bình Dương vip nhất mọi thời đại.Thanh toán 50%, còn lại góp 1 tháng 5%, thanh toán 10 tháng.30.000.000 tr/ chỗ ưu tiên.Giao nền xây dựng ngay.Sổ hồng trao tay.Tiện ích nội khu có 4 kỳ quan bên trong dự án.Kết nối vùng thuận tiện nhất.Giá 620tr/lô ...", "price": "620 triệu", "area": "75 m²", "city": "\r\nBàu Bàng, Bình Dương\r\n", "date": "\r\n"}
]